@extends("layouts.main")
@section('title')
    @lang('home.returnPolicy')
@endsection
@section("content")
    <!-- Inner Page Banner Area Start Here -->
    <div class="inner-page-banner-area">
        <div class="custom-container">
            <div class="row">
                <div class="col-xs-12">
                    <div class="breadcrumb-area">
                        <ul>
                            <li><i class="fal fa-home"></i><a href="/"></a> / </li>
                            <li><a href="#">@lang('home.returnPolicy')</a></li>
                        </ul>
                    </div>
                </div>
            </div>
        </div>
    </div>
    <div class="container mt80">
        <div class="row">
            <div class="col-xs-12">
                <div class="return-policy-wrap">
                    <p><span style="font-size:14px"><strong>Ոչ</strong> <strong>պատշաճ</strong> <strong>որակի</strong> <strong>ապրանքների</strong> <strong>վերադարձ</strong> <strong>և</strong> <strong>փոխանակու</strong><strong>մ</strong></span></p>

                    <p>Եթե Ձեզ առաքված ապրանքը չի համապատասխանում կայքում ներկայացված նկարագրությանը, վնասված է կամ ունի այլ թերություն, Դուք կարող եք պահանջել թերի ապրանքի փոխարինում կամ լիարժեք վերադարձ:</p>

                    <p>Յուրաքանչյուր ապրանքի արտաքին որակային համապատասխանությունը անհրաժեշտ է ստուգել առաքման պահին` առաքիչի ներկայությամբ, ստորագրելով առաքիչի ներկայացված առաքման անդորրագիրը: Այդ իսկ պատճառով, խնդրում ենք Ձեզ ուշադիր ստուգել առաքանին առաքիչի ներկայությամբ, և թերացումների դեպքում վերադարձն իրականացնել տեղում կամ պահանջել տվյալ ապրանքատեսակի փոխարինում նույն կամ նմանատիպ այլ ապրանքատեսակով:</p>

                    <p>Shoplist-ը չի կրում պատասխանատվություն առաքիչի հեռանալուց հետո առաջացած խնդիրների համար, բացառությամբ այն առանձին դեպքերի, երբ ապրանքի թերացումը ֆունկցիոնալ է և հայտնաբերվել է օգտագործման ընթացքում: Տվյալ դեպքում, Դուք կարող եք իրականացնել փոխարինում կամ վերադարձ, ապրանքի առաքման պահից սկսած 7 օրերի ընթացքում, բացառությամբ ստորև նշված ապրանքացուցակի և դեպքերի: Օգտագործման ընթացքում թերացում հայտնաբերելու դեպքում ապրանքի վերադարձը կամ փոխարինումը իրականացվում են բացառապես Shoplist-ի գրասենյակում և ՀԴՄ կտրոնի ու առաքման անդորրագրի առկայության դեպքում:</p>

                    <p>Վնասված ապրանքի վերադարձի դեպքում, վերադարձվում է պատվերի գումարը ամբողջովին`առաքման արժեքը ներառյալ: Փոխարինման դեպքում, փոխարինող ապրանքի առաքումն իրականացվում է անվճար: Վերադարձի համար ոչ ենթակա ապրանքների համար&nbsp;Shoplist-ը, իր հայացողությամբ, կարող է վերանորոգել ապրանքը և վերացնել թերությունը, կամ փոխարինել այլ համարճեք մոդելով՝ պահպանելով ապրանքի արտաքին տեսքի պատշաճ լինելը և համապատասխանությունը ապրանքի նկարագրությանը։</p>

                    <p>Առանձին դեպքերում, երբ Ձեր գնած ապրանքատեսակն ունի երաշխիքային սպասարկման ժամկետ, փոխարինումն ու վերադարձը իրականացվում են երաշխիքային կտրոնի վրա նշված երաշխիքային սպասարկման կետում և երաշխիքային պայմաններով:</p>

                    <p>&nbsp;</p>

                    <p><span style="font-size:14px"><strong>Պատշաճ որակի ապրանքների վերադարձ և փոխանակում</strong></span></p>

                    <p>Կայքից ձեռք բերված յուրաքանչյուր ապրանք, բացառությամբ ստորև նշված ապրանքատեսակների ցուցակից, կարող է վերադարձվել կամ փոխարինվել այլ ապրանքատեսակով առաքման պահից սկսած 14 օրերի ընթացքում, եթե ապրանքն և վերջինիս փաթեթավորումն անվնաս են, նշված ապրանքը չի օգտագործվել, պահպանված են դրա ապրանքատեսքը, սպառողական հատկությունները, կապարակնիքները, ապրանքային պիտակները: Վերադարձն իրականացնելու համար անհրաժեշտ է վերադարձնել ապրանքը գրասենյակ հետևյալ փաստաթղթերով հանդերձ`</p>

                    <ul>
                        <li>ՀԴՄ կտրոն</li>
                        <li>Պատվերի անդորրագիր</li>
                    </ul>

                    <p>&nbsp;</p>

                    <p>Պատշաճ որակի ապրանքի վերադարձի կամ փոխանակման դեպքում հաշվի է առնվում միայն ապրանքի արժեքը, առաքումը դիտարկվում է որպես առանձին մատուցված ծառայություն, որի համար վճարումն անպայման գանձվում է:</p>

                    <p>Առանձին դեպքերում, երբ պատվերի համար գործող ակցիայի շրջանակներում առաքման գումարը զեղչվել է կամ ծառայությունը մատուցվել է անվճար,&nbsp; վերադարձի պահին վերադարձվող գումարից գանձվում է առաքման գումարը ըստ տվյալ տարածաշրջանի համար գործող առաքման հիմնական դրույքի:</p>

                    <p>&nbsp;</p>

                    <p><span style="font-size:14px"><strong>Հետևյալ ապրանքները վերադարձի ենթակա չեն`</strong></span></p>

                    <ul>
                        <li>Ապրանքների պատրաստումը և&nbsp;մատակարարումը իրականացվել են գնորդի հատուկ պահանջներին համապատասխան, կամ ապրանքները անհատականացված են,</li>
                        <li>Ապրանքներ տնային պայմաններում հիվանդությունների կանխարգելման և բուժման համար (մետաղից, ռետինից, տեքստիլ և այլ նյութերից առողջարարության (կազդուրիչ) և հիգիենայի առարկաներ, բժշկական գործիքներ, սարքեր ու ապարատներ, տեսողության լինզաներ, երեխաների խնամքի առարկաներ), դեղորայք,</li>
                        <li>Անձնական հիգիենայի առարկաներ (ատամի խոզանակներ, սանրեր, մազակալներ, բիգուդիներ, կեղծամներ, շինյոններ),&nbsp;բերանի խոռոչի հիգիենայի միջոցներ, այլ հիգիենայի միջոցներ,</li>
                        <li>Պարֆյումերակոսմետիկական ապրանքներ,</li>
                        <li>Բամբակյա, վուշե, մետաքսյա, բրդյա և սինթետիկ կտորներ, գործվածքի տիպի ոչ գործվածքային նյութերից ապրանքներ (ժապավեններ, երիզահանգույցներ, ժանյակներ և այլն), մալուխային արտադրանք (լարեր, քուղեր, մալուխներ և այլն), շինարարական և վերջնամշակման նյութեր (լինոլեում, թաղանթներ, գորգային ծածկեր և այլն) և մետրերով բաց թողնվող այլ ապրանքներ,</li>
                        <li>Տրիկոտաժե սպիտակեղեն, գուլպեղենի արտադրանք,</li>
                        <li>Պոլիմերային նյութերից ապրանքներ և նյութեր, որոնք շփվում են սննդամթերքին, այդ թվում` միանգամյա օգտագործման (ճաշի և խոհանոցային ամանեղեն ու պարագաներ, սննդամթերքի պահման և տեղափոխման համար տարողություններ ու փաթեթավորման նյութեր),</li>
                        <li>Կենցաղային քիմիական ապրանքներ, պեստիցիդներ և ագրոքիմիկատներ,</li>
                        <li>Թանկարժեք մետաղներից ապրանքներ, թանկարժեք քարերով ապրանքներ, կիսաթանկարժեք և սինթետիկ քարերով ագուցված թանկարժեք մետաղներից պատրաստված ապրանքներ, երեսակված թանկարժեք քարեր,</li>
                        <li>Ավտոմեքենաներ ու մոտոհեծանվային ապրանքներ և դրանց կցորդները և համարակիր ագրեգատները, գյուղատնտեսական աշխատանքների համար նախատեսված փոքր մեխանիզացիայի շարժամիջոցներ, զբոսանավեր և կենցաղային նշանակության այլ ջրային սարգավորումներ,</li>
                        <li>Փչովի կահույք, փչովի ապրանքներ և լողավազաններ (փչովի և հավաքովի),</li>
                        <li>Կենցաղային նշանակության տեղնիկական սարքավորումներ (մետաղի մշակման և փայտի մշակման հաստոցներ), կենցաղային էլեկտրոտեխնիկական սարքեր և սարքավորումներ, կենցաղային էլեկտրոնիկա, հաշվիչ տեխնիկա, պատճենահանման տեխնիկա, ֆոտո և տեսախցիկներ, հեռախոսներ և ֆաքսիմիլային սարքավորումներ, էլեկտրոնային երաժշտական գործիքներ, էլեկտրոնային խաղալիքներ, կենցաղային գազի սարքավորումներ և սարքեր,</li>
                        <li>Տպագրական ապրանքներ և նյութեր՝ գրքեր, բրոշյուրներ, ալբոմներ, քարտեզներ, նոթատետրեր, երաժշտական գրքեր և ալբոմներ, պլակատներ, օրացույցներ, բուկլետներ, ինչպես նաև նյութեր թվային կրիչների վրա,</li>
                        <li>Կենդանիներ և բույսեր։</li>
                    </ul>

                    <p>&nbsp;</p>

                    <p><span style="font-size:14px"><strong>Դրամական&nbsp;փոխհատուցում</strong></span></p>

                    <p>Որպես օրենք, փոխհատուցվող գումարը հետ է վերադարձվում գնորդի Shoplist-ի անձնական հաշվի հաշվեկշռին։ Փոխհատուցումը իրականացվում է վերադարձվող ապրանքի Shoplist-ի գրասենյակ մուտք գործելուց 3 աշխատանքային օրվա ընթացքում։</p>

                    <p>Որոշ դեպքերում՝ գնորդի պահանջով կամ Shoplist-ում անձնական հաշվի բացակայության դեպքում, փոխհատուցվող գումարը հետ է վերադարձվում պատվերի ձևակերպման ժամանակ օգտագործված վճարման եղանակին՝</p>

                    <ul>
                        <li>բանկային քարտի վճարման դեպքում հետ է վերադարձվում նույն բանկային քարտին,</li>
                        <li>բանկային փոխանցման դեպքում հետ է վերադարձվում նույն բանկային հաշվին,</li>
                        <li>PayPal համակարգով վճարման դեպքում հետ է վերադարձվում նույն PayPal հաշվին,</li>
                        <li>iDram համակարգով վճարման դեպքում հետ է վերադարձվում նույն iDram հաշվին,</li>
                        <li>վճարման թերմինալներով կամ կանխիկ եղանակով կատարված վճարումները հետ են վերադարձվում կանխիկ տեսքով։</li>
                    </ul>

                    <p>Եթե դրամային փոխհատուցումը կատարվում է ոչ պատշաճ որակի ապրանքների վերադարձի դեպքում, ապա փոխհատուցվող գումարից լրացուցիչ պահումներ չեն կատարվի։</p>

                    <p>Եթե դրամային փոխհատուցումը կատարվում է պատշաճ որակի ապրանքների վերադարձի դեպքում, ապա փոխհատուցվող գումարից, բացի ապրանքի առաքման գործող սակագնից, կպահվեն նաև վճարման հետ կապված բանկային ծախսերը՝</p>

                    <ul>
                        <li>բանկային քարտերի դեպքում՝ փոխհատուցվող գումարի 3%-ը,</li>
                        <li>PayPal համակարգի վճարման դեպքում՝ $0.30 (երեսուն ամերիկյան ցենտ)-ին համարժեք ՀՀ դրամ և 3.5% վճարված գումարից,</li>
                        <li>Վճարային թերմինալների դեպքում՝ 3.5% վճարված գումարից։</li>
                    </ul>
                    <p>&nbsp;</p>
                </div>
            </div>
        </div>
    </div>
@endsection