<?php
return [
    'aboutPlainText' => '
    <h4><a href="/">shoplist.am</a></h4> 
    это интернет-магазин, который позволяет делать покупки в зарегистрированных магазинах и осуществлять продажи через нашу платформу (мы предоставляем все возможности продаж, доступные в любом интернет-магазине.
    Продавцу разрешено через панель управления добавлять (удалять, изменять) товар по категориям и продавать его.
    У продавца есть персональная страница: свой магазин (с логином и возможностью использовать свой лого), где будут отображатца  только  его товары по категориям.
',
];

