<?php
return [
    'trTerms' => '


Условия эксплуатации

Обновлено 4 апреля 2019 г.

Пожалуйста, внимательно прочитайте эти условия использования. Используя этот сайт, вы выражаете свое понимание и принятие настоящих Условий использования. Если вы не согласны с этими Условиями использования, вы не можете использовать этот веб-сайт.

ОГРАНИЧЕНИЯ ИСПОЛЬЗОВАНИЯ

Этот сайт предназначен только для взрослых. Вы подтверждаете, что вам уже исполнилось 18 лет, или вы являетесь эмансипированным несовершеннолетним, или у вас есть законное согласие родителей или опекунов, и вы в полной мере способны и компетентны принять условия, обязательства, утверждения, заявления и гарантии, изложенные настоящих Условий использования, а также соблюдать и соблюдать настоящие Условия использования. В любом случае вы подтверждаете, что вы старше 13 лет, поскольку этот веб-сайт НЕ предназначен для детей в возрасте до 13 лет. УВЕДОМЛЕНИЕ ДЕТЯМ В ВОЗРАСТЕ 13 И ИХ РОДИТЕЛЯМ ИЛИ ОХРАННИКАМ: Если вы не достигли возраста 13, вы не должны использовать этот сайт. Пожалуйста, не присылайте нам свои личные данные, в том числе адреса электронной почты, имя и / или контактную информацию. Если вы хотите связаться с Shoplist, вы можете сделать это только через своего родителя или законного опекуна.

ПРИНЯТИЕ

Добро пожаловать в Перекресток! www.shoplist.am. и ее аффилированные лица (далее «Мы», «Нас» или «Shoplist») предоставляют набор онлайн-ресурсов, которые включают, помимо прочего, персональные и деловые страницы, списки продуктов и услуг, классифицированные объявления, публикации, форумы, средства электронной связи, платежи (совместно именуемые «Услуги») на веб-сайте www.shoplist.am в соответствии с настоящими Условиями использования («Условия» или «Соглашение»). Используя Сервисы, вы соглашаетесь соблюдать настоящие Условия. Вы понимаете и соглашаетесь с тем, что несете единоличную ответственность за ознакомление с настоящими Условиями. Если вы возражаете против какого-либо условия или условия настоящих Условий, каких-либо указаний или любых последующих изменений к ним или каким-либо образом недовольны Shoplist, вы соглашаетесь немедленно прекратить использование Shoplist. Настоящее Соглашение заключается между вами («Пользователем») и компанией Shoplist после его принятия и будет действовать бессрочно, если не будет расторгнуто какой-либо из сторон, как определено в настоящих Условиях.

Настоящие Условия могут быть обновлены Shoplist в любое время по своему усмотрению. Кроме того, при использовании части Услуг вы соглашаетесь соблюдать любые применимые опубликованные рекомендации для таких Услуг, которые могут периодически меняться. Shoplist может направить вам уведомление об изменениях на Сайте или Условиях, используя средства электронной связи Сервисов. Shoplist может предоставить перевод английской версии Условий на другие языки. Вы понимаете и соглашаетесь с тем, что любой перевод Условий на другие языки предназначен только для вашего удобства и что английская версия регулирует условия ваших отношений с Shoplist. Кроме того, если есть какие-либо несоответствия между английской версией Условий и любым переводом, английская версия Условий имеет преимущественную силу. Вы понимаете и соглашаетесь с тем, что в той степени, в которой вы находитесь в Соединенных Штатах, вы будете использовать Услуги в соответствии с любыми законами, правилами и руководящими принципами, которые могут находиться в ведении Управления по контролю за иностранными активами Министерства финансов США.

ОБЩИЕ УСЛОВИЯ

ИСПОЛЬЗОВАНИЕ ПРОГРАММНОГО ОБЕСПЕЧЕНИЯ И УСЛУГ

Любое программное обеспечение, предоставляемое через Сервисы (Программное обеспечение), является собственностью Shoplist и ее аффилированных поставщиков. Если Программное обеспечение сопровождается соответствующим лицензионным соглашением с конечным пользователем, то использование такого Программного обеспечения регулируется таким лицензионным соглашением, которое сопровождает Программное обеспечение или входит в него, или лицензионным соглашением, прямо указанным в условиях использования до предоставления доступа к Программное обеспечение Если лицензионное соглашение не сопровождает Программное обеспечение, использование Программного обеспечения будет регулироваться настоящими Условиями.

Вы не должны использовать, загружать или устанавливать любое Программное обеспечение, которое сопровождается или включает в себя лицензионное соглашение, если вы не согласны с условиями такого лицензионного соглашения. Если в лицензионном соглашении Shoplist прямо не предусмотрено иное, любое копирование или распространение Программного обеспечения запрещено, включая копирование или распространение Программного обеспечения на любой другой сервер или в другое место, распространение или использование на основе сервисного бюро. Если между настоящими Условиями и лицензионным соглашением, прилагаемым к Программному обеспечению, имеется какой-либо конфликт, лицензионное соглашение имеет преимущественную силу в отношении этого Программного обеспечения; за исключением того, что если Программное обеспечение является предварительной версией, то, несмотря на все, что противоречит положениям Условий, вы не имеете права использовать или иным образом полагаться на Программное обеспечение в любых коммерческих или производственных целях.

Если лицензионное соглашение не сопровождает Программное обеспечение, использование Программного обеспечения будет регулироваться настоящими Условиями. Shoplist предоставляет вам персональную всемирную отзывную, ограниченную, непередаваемую, не подлежащую суб-лицензированию, не подлежащую уплате роялти, неисключаемую, неисключительную лицензию на использование Программного обеспечения в порядке, разрешенном Условиями. Вы соглашаетесь с тем, что не будете декомпилировать, перепроектировать или иным образом пытаться обнаружить исходный код Программного обеспечения. Несмотря на вышесказанное, декомпиляция Программного обеспечения разрешается в той степени, в которой законы юрисдикции, в которой вы находитесь, дают вам право делать это для получения информации, необходимой для обеспечения совместимости Программного обеспечения с другим программным обеспечением, при условии, что вы должны Сначала запросить информацию у Shoplist и Shoplist может по своему усмотрению либо предоставить вам такую ​​информацию, либо наложить разумные условия, включая разумные сборы, на использование Программного обеспечения для обеспечения защиты прав интеллектуальной собственности Shoplist на Программное обеспечение.

Вы не можете уступать (или предоставлять сублицензию) свои права на использование Программного обеспечения, предоставлять защитный интерес в отношении ваших прав на использование Программного обеспечения или превышать их, или иным образом передавать любую часть ваших прав на использование Программного обеспечения. На использование вами Программного обеспечения также распространяются оговорки об ограничении ответственности и ограничения, указанные ниже, а также ваше согласие с положениями о контроле за экспортом, что означает, что продукты, услуги или технологии, предоставляемые Shoplist, подпадают под действие законов и правил США по экспортному контролю. Вы должны соблюдать эти законы и правила и не должны, без предварительного разрешения правительства США, экспортировать, реэкспортировать или передавать продукты, услуги или технологии Shoplist, прямо или косвенно, в любую страну в нарушение таких законов и правил.

Программное обеспечение может автоматически загружать и устанавливать обновления от Shoplist время от времени. Эти обновления предназначены для улучшения, улучшения и дальнейшего развития Сервисов и могут принимать форму исправлений ошибок, расширенных функций, новых программных модулей и совершенно новых версий. Вы соглашаетесь получать такие обновления (и разрешаете Shoplist доставлять их вам с вашего ведома или без вашего ведома) в рамках использования вами Услуг.

ПРАВА ИНТЕЛЛЕКТУАЛЬНОЙ СОБСТВЕННОСТИ

Вы признаете и соглашаетесь с тем, что материалы на Веб-сайте, кроме Пользовательского контента, который вы лицензировали в соответствии с настоящими Условиями, включая, помимо прочего, текст, программное обеспечение, сценарии, графику, фотографии, звуки, музыку, видео, интерактивные функции и т. П. ( «Материалы») и содержащиеся в них товарные знаки, знаки обслуживания и логотипы («Знаки») являются собственностью или лицензией Shoplist, и на них распространяются авторские права и другие права интеллектуальной собственности в соответствии с законами США, а также иностранными законами и международными конвенциями.

Материалы на Сайте предоставляются вам КАК ЕСТЬ только для вашей информации и для личного использования, и их нельзя использовать, копировать, воспроизводить, распространять, передавать, передавать, показывать, продавать, лицензировать или иным образом использовать для любых других целей без предварительного письменное согласие соответствующих владельцев этих материалов. Компания Shoplist оставляет за собой все права, прямо не указанные в данном документе, для Веб-сайта и Материалов. Вы соглашаетесь не участвовать в использовании, копировании или распространении любых Материалов, за исключением случаев, явно разрешенных в настоящем документе, включая любое использование, копирование или распространение Материалов третьих сторон, полученных через Сайт, в любых коммерческих целях. Если вы загружаете или распечатываете копию Материалов для личного использования, вы должны сохранить все содержащиеся в них уведомления об авторских правах и других правах собственности. Вы соглашаетесь не обходить, не отключать или иным образом не вмешиваться в связанные с безопасностью функции Веб-сайта или функции, которые препятствуют или ограничивают использование или копирование любых Материалов или вводят ограничения на использование Веб-сайта или Материалов на нем. Услуги защищены в максимальной степени, разрешенной законами об авторском праве, другими законами и международными договорами. Содержимое, отображаемое в Сервисах или через них, защищено авторским правом как коллективное произведение и / или сборник в соответствии с законами об авторских правах, другими законами и международными конвенциями. Любое воспроизведение, модификация, создание производных работ или перераспределение Веб-сайта, Материалов, или коллективной работы или компиляции категорически запрещено. Копирование или воспроизведение Веб-сайта, Материалов или любой их части на любом другом сервере или в любом месте для дальнейшего воспроизведения или распространения строго запрещено. Вы также соглашаетесь не воспроизводить, не дублировать и не копировать Содержимое или Материалы из Услуг, а также соглашаетесь соблюдать любые и все уведомления об авторских правах и другие уведомления, отображаемые в Услугах. Не ограничивая вышесказанное, вы соглашаетесь не воспроизводить, не дублировать, не копировать, не продавать, не перепродавать и не использовать в каких-либо коммерческих целях любые аспекты Услуг.

ПРЕТЕНЗИИ НАРУШЕНИЙ

Если вы являетесь владельцем авторских прав или его агентом и считаете, что любой Пользовательский контент или другой контент, размещенный на Сайте, нарушает ваши авторские права, вы можете подать уведомление в соответствии с Законом о защите авторских прав в цифровую эпоху («DMCA»), предоставив нашего агента по авторским правам. со следующей информацией в письменном виде (см. 17 USC 512 (c) (3) для получения дополнительной информации):

Физическая или электронная подпись лица, уполномоченного действовать от имени владельца исключительного права, которое предположительно нарушено;

Идентификация защищенной авторским правом работы, которая, как утверждается, была нарушена, или, если несколько защищенных авторским правом работ на одном интернет-сайте охватываются одним уведомлением, представительный список таких работ на этом сайте;

Идентификация материала, который, как утверждается, нарушает авторские права или является предметом нарушающей деятельности, и который должен быть удален, или доступ к которому должен быть отключен, и информация, разумно достаточная для того, чтобы позволить Shoplist найти этот материал;

Информация, достаточная для того, чтобы разрешить Shoplist связаться с вами, например адрес, номер телефона и, если возможно, адрес электронной почты;

Заявление о том, что вы добросовестно полагаете, что использование материала способом, на который подается жалоба, не разрешено владельцем авторских прав, его агентом или законом;

Заявление о том, что информация в уведомлении является точной и под страхом наказания за лжесвидетельство, что вы имеете право действовать от имени владельца исключительного права, которое предположительно нарушено.

Назначенным агентом по защите авторских прав Shoplist для получения уведомлений о предполагаемых нарушениях является отдел обслуживания клиентов. Вы можете отправить свои уведомления, нажав на ссылку Оставить отзыв на веб-сайте Shoplist. Вы признаете, что если вы не соблюдаете все требования этого раздела, ваше уведомление DMCA может быть признано недействительным.

ОСВОБОЖДЕНИЕ

Вы соглашаетесь защищать, освобождать от ответственности и удерживать безвредным Shoplist, его дочерние компании, филиалы, правопреемников, правопреемников, директоров, должностных лиц, агентов, поставщиков услуг, поставщиков и сотрудников, от и против любых претензий, убытков, обязательств, убытков, обязательств, затрат или задолженность, и расходы (включая, помимо прочего, гонорары адвокатов), возникающие в результате: (i) вашего использования и доступа к Веб-сайту; (ii) ваше нарушение настоящих Условий; (iii) нарушением вами какого-либо права третьей стороны, включая, помимо прочего, любые авторские права, товарный знак, коммерческую тайну или другое имущество или право на неприкосновенность частной жизни; или (iv) любое утверждение о том, что ваш Контент нанес ущерб третьему лицу. Это обязательство по защите и возмещению убытков остается в силе после прекращения, изменения или истечения срока действия настоящих Условий, а также при использовании вами Услуг и Веб-сайта.

ОГРАНИЧЕНИЯ И ПРЕКРАЩЕНИЕ ОБСЛУЖИВАНИЯ

Вы признаете и соглашаетесь с тем, что Shoplist может время от времени устанавливать ограничения в отношении использования Услуг, включая, среди прочего, максимальное количество дней, в течение которых Контент будет храниться в Услугах, максимальное количество и размер публикаций, сообщений электронной почты или других Контент, который может передаваться или храниться Сервисами, и частота, с которой вы можете получить доступ к Сервисам. Это ограничение может быть результатом ваших привилегий членства или других причин, которые может установить Shoplist. Вы признаете и соглашаетесь с тем, что Shoplist не несет ответственности за удаление или невозможность хранения любого Содержимого, поддерживаемого или передаваемого Услугами. Вы признаете и соглашаетесь с тем, что Shoplist оставляет за собой право в любое время изменять или прекращать Услуги (или любую их часть) с уведомлением или без него, и что Shoplist не несет ответственности перед вами или любой третьей стороной за любые изменения, приостановку или прекращение. услуг. Вы признаете и соглашаетесь с тем, что Shoplist по своему собственному усмотрению имеет право (но не обязательство) удалить или деактивировать вашу учетную запись, заблокировать вашу электронную почту или IP-адрес или иным образом прекратить ваш доступ к Услугам или их использование (или любую их часть). незамедлительно и без уведомления, а также удалять и выбрасывать любой Контент в рамках Сервисов по любой причине или без причины, включая, помимо прочего, если Shoplist считает, что вы действовали не в соответствии с буквой или духом Условий. Кроме того, вы соглашаетесь с тем, что Shoplist не несет ответственности перед вами или любой третьей стороной за прекращение вашего доступа к Услугам. Кроме того, вы соглашаетесь не пытаться использовать Услуги после указанного прекращения.

ОТКАЗ ОТ ГАРАНТИЙ

Вы прямо признаете и соглашаетесь с тем, что использование Сайта и Услуг осуществляется исключительно на ваш страх и риск, и что Сайт и Услуги предоставляются на условиях «как есть» или «по мере доступности», без каких-либо гарантий. Все явные и подразумеваемые гарантии, включая, помимо прочего, гарантии товарной пригодности, пригодности для конкретной цели и не ущемления прав собственности, прямо отвергаются в полной мере, допускаемой законом. В максимально возможной степени, разрешенной законом, Shoplist, его должностные лица, директора, сотрудники и агенты отказываются от всех гарантий, явных или подразумеваемых, в связи с Веб-сайтом и Услугами и их использованием. Shoplist не дает никаких гарантий или заверений относительно точности или полноты Контента на Сайте или контента любых сторонних сайтов, связанных с Сайтом, и не несет никакой ответственности за любые (i) ошибки, ошибки или неточности Контента, ( ii) телесные повреждения или материальный ущерб любого характера в результате вашего доступа к Веб-сайту и его Сервисам и их использования, (iii) любого несанкционированного доступа или использования серверов Shoplist и / или любой и всей личной информации и / или финансовых данных. информация, хранящаяся в нем, (iv) любое прерывание или прекращение передачи на или с Веб-сайта, (v) любые ошибки, вирусы, троянские кони и т.п., которые могут быть переданы на или через Веб-сайт любой третьей стороной, и / или (vi) любые ошибки или упущения в любом контенте или любые убытки или ущерб любого рода, понесенные в результате использования любого Контента, размещенного, отправленного по электронной почте, переданного, переданного или иным образом доступного через Веб-сайт или Услуги.

Shoplist не гарантирует, не одобряет, не гарантирует и не принимает на себя ответственность за любой продукт или услугу, рекламируемые или предлагаемые третьей стороной через Веб-сайт или любой гиперссылочный веб-сайт или показанный в любом баннере или другой рекламе, и Shoplist не будет стороной или в любой способ нести ответственность за мониторинг любой транзакции между вами и / или другими пользователями и / или сторонними поставщиками продуктов или услуг. Как и в случае покупки продукта или услуги с помощью любого средства или в любой среде, вы должны прислушиваться к своему усмотрению и проявлять осторожность при необходимости.

ОГРАНИЧЕНИЯ ОТВЕТСТВЕННОСТИ

Вы признаете и соглашаетесь с тем, что Shoplist не несет ответственности за ваше взаимодействие с какими-либо организациями и / или частными лицами, обнаруженными на Веб-сайте или через Услуги. Это включает, но не ограничивается, оплату и доставку товаров и услуг, а также любые другие условия, гарантии или заверения, связанные с такими сделками. Эти сделки исключительно между вами и такими организациями и / или частными лицами. Вы соглашаетесь и признаете, что Shoplist не несет ответственности за любые убытки или ущерб любого рода, понесенные в результате любых таких сделок. В случае возникновения спора между пользователями на Веб-сайте или между пользователями и какой-либо третьей стороной, вы понимаете и соглашаетесь с тем, что Shoplist не обязан принимать участие. В случае возникновения спора с одним или несколькими другими пользователями, вы тем самым освобождаете Shoplist, его должностных лиц, сотрудников, агентов и правопреемников в правах от претензий, требований и убытков (фактических и косвенных) любого рода или характера, известных или неизвестных. Подозреваемые и не подозреваемые, раскрытые и нераскрытые, возникающие из или каким-либо образом связанные с такими спорами и / или нашими Услугами.

Ни при каких обстоятельствах компания Shoplist, ее должностные лица, директора, сотрудники или агенты не несут ответственности за прямые, косвенные, случайные, особые, косвенные или примерные убытки (даже если компания Shoplist была проинформирована о возможности таких убытков) в результате любого аспекта. использования вами Веб-сайта или Сервисов, включая, помимо прочего, ущерб, возникший в результате использования или неправильного использования Веб-сайта или Сервисов, невозможности использования Веб-сайта или Сервисов, а также прерывания, приостановки, изменения, изменения или прекращения использования. Веб-сайта или Услуг. Такое ограничение ответственности также применяется в отношении убытков, понесенных по причине других услуг или продуктов, полученных через или рекламируемых в связи с Веб-сайтом или Услугами или любыми ссылками на Веб-сайте, а также по причине любой информации, мнений или советов. полученные или рекламируемые в связи с Веб-сайтом или Услугами. Эти ограничения применяются в полной мере, допускаемой законом. Вы, в частности, признаете и соглашаетесь с тем, что Shoplist не несет ответственности за представления пользователей или за клеветническое, оскорбительное или незаконное поведение любого пользователя или третьей стороны и что риск причинения вреда или ущерба в результате вышеизложенного полностью лежит на вас.

Веб-сайт контролируется и предлагается компанией Shoplist со своих объектов в Соединенных Штатах Америки или других специальных объектов, которые Shoplist может время от времени добавлять или изменять, расширяясь в других географических регионах. Shoplist не дает никаких заверений и не гарантирует, что Веб-сайт подходит для использования в других местах. Те, кто получают доступ к Сайту или используют его из других юрисдикций, делают это по своему усмотрению и рискуют и несут ответственность за соблюдение местного законодательства.

ЗАДАНИЕ

Настоящие Условия, а также любые права и лицензии, предоставляемые по настоящему Соглашению, не могут быть переданы или назначены вами, но могут быть переданы Shoplist без ограничений. Любое задание или передача, сделанная вами, не будет иметь юридической силы.

УВЕДОМЛЕНИЯ

За исключением случаев, когда прямо указано иное, официальные уведомления должны направляться национальному зарегистрированному агенту Shoplist (в случае Shoplist) или на адрес электронной почты, который вы предоставляете Shoplist во время процесса регистрации (в вашем случае). Уведомление считается отправленным через 24 часа после отправки электронного письма, если только отправляющая сторона не уведомлена о том, что адрес электронной почты является недействительным. Кроме того, мы можем направить вам официальное уведомление по почте на указанный в файле адрес. В таком случае уведомление считается переданным через три дня после даты отправки.

Shoplist может время от времени изменять Условия по своему усмотрению и любые другие правила, которые могут регулировать использование Веб-сайта и Услуг. В случае внесения таких изменений Shoplist создаст новую копию Условий или применимых политик и отправит вам уведомление об изменении. Shoplist может потребовать, чтобы вы дали согласие на обновленные Условия или политики определенным образом, прежде чем будет разрешено дальнейшее использование Сайта и Услуг. В противном случае ваше дальнейшее использование любой затронутой Услуги означает ваше согласие с изменениями. Использование вами Услуг регулируется самой последней версией Условий, размещенной на Веб-сайте или через соответствующие Сервисы во время такого использования.

ЮРИДИЧЕСКИЕ СПОРЫ

Мы не гарантируем непрерывный, бесперебойный или безопасный доступ к нашим Сервисам, и работа нашего Веб-сайта может быть нарушена многочисленными факторами, находящимися вне нашего контроля. Вы соглашаетесь с тем, что настоящие Условия и все включенные соглашения могут быть автоматически переданы Shoplist по собственному усмотрению третьей стороне в случае слияния, приобретения, продажи активов и других операций. Заголовки предназначены только для справочных целей и никоим образом не определяют, не ограничивают, не истолковывают и не описывают объем или объем такого раздела. Наша неспособность действовать в отношении нарушения вами или другими лицами не лишает нас права действовать в отношении последующих или аналогичных нарушений.

Если между вами и компанией Shoplist возникает спор, наша цель - предоставить вам нейтральное и экономически эффективное средство быстрого разрешения спора. Соответственно, вы и Shoplist соглашаетесь с тем, что мы будем разрешать любые претензии или противоречия по закону или справедливости, возникающие в связи с настоящими Условиями или нашими Услугами («Претензия») в соответствии с одним из подразделов ниже, или как мы с вами договоримся в письменной форме. , Прежде чем прибегнуть к этим альтернативам, мы настоятельно рекомендуем вам сначала связаться с нами напрямую. Мы рассмотрим разумные запросы на разрешение спора с помощью альтернативных процедур разрешения споров («ADR»), таких как посредничество или арбитраж, в качестве альтернативы судебному разбирательству.

Настоящие Условия регулируются во всех отношениях законами штата Калифорния, поскольку они применяются к соглашениям, заключенным и подлежащим выполнению исключительно в пределах Калифорнии между резидентами Калифорнии, независимо от положений коллизионного права. Вы соглашаетесь с тем, что любые претензии или споры, которые могут возникнуть у вас в отношении Shoplist, должны разрешаться исключительно государственным или федеральным судом, расположенным в округе Санта-Клара, штат Калифорния, за исключением случаев, когда стороны договорились об ином или как описано в пункте «Вариант арбитража» ниже. Вы соглашаетесь подчиняться личной юрисдикции судов, расположенных в округе Санта-Клара, штат Калифорния, с целью разрешения всех таких претензий или споров. Для любой претензии (за исключением претензий о судебном запрете или ином справедливом судебном разбирательстве), когда общая сумма запрашиваемой компенсации составляет менее 10 000 долларов США, сторона, запрашивающая судебную помощь, может принять решение о разрешении спора экономически эффективным способом посредством обязательного арбитража, не основанного на явке. В случае, если сторона выбирает арбитраж, она должна инициировать такой арбитраж через поставщика альтернативного разрешения споров («ADR»), взаимно согласованного сторонами. Поставщик ADR и стороны должны соблюдать следующие правила: (a) арбитраж проводится по телефону, через Интернет и / или исключительно на основе письменных представлений; конкретный способ выбирается стороной, инициирующей арбитраж; (b) арбитраж не должен предусматривать какого-либо личного присутствия сторон или свидетелей, если стороны не договорились об ином; и (c) любое решение по решению, вынесенному арбитром, может быть внесено в любой суд компетентной юрисдикции.

Все претензии, которые вы предъявляете к Shoplist, должны решаться в соответствии с настоящим Разделом правовых споров. Все претензии, поданные или поданные против Секции правовых споров, считаются неправильно поданными. Если вы подаете иск, противоречащий разделу правовых споров, компания Shoplist может взыскать гонорары адвокатов и расходы до 1000 долларов при условии, что Shoplist уведомит вас в письменном виде о неправильно поданной претензии, и вы не смогли незамедлительно отозвать иск.

ПРОЧИЕ РЕЗЕРВЫ

Настоящие Условия и другие политики, размещенные на Сайте, представляют собой полное и исключительное понимание и соглашение между вами и Shoplist и регулируют использование вами Услуг и Сайта, заменяя собой все предыдущие договоренности, предложения, соглашения, переговоры и обсуждения между сторонами, будь то письменный или устный. Если какое-либо положение Условий будет признано судом компетентной юрисдикции недействительным (в том числе, помимо прочего, потому что такое положение не соответствует законам другой юрисдикции) или неприменимым, стороны, тем не менее, соглашаются с тем, что суд должен приложить усилия для вступления в силу намерениям сторон, отраженным в положении. Вы соглашаетесь с тем, что любое основание для иска, возбужденное вами и связанное с использованием вами Услуг и / или Веб-сайта или связанное с ним, должно начаться в течение одного (1) года с момента основания иска, за исключением того, что Shoplist может начать любое такое действие. действий в соответствии с применимым сроком давности в соответствии с законодательством Калифорнии. В противном случае, такая причина действия навсегда запрещена. Настоящие Условия вступают в силу и являются обязательными для правопреемников и правопреемников каждой из сторон.

Следующие разделы остаются в силе после прекращения действия настоящего Соглашения: права интеллектуальной собственности, ответственность, возмещение убытков и правовые споры, политика конфиденциальности, политика в отношении контента.

КОНТЕНТНАЯ ПОЛИТИКА

Как пользователь Shoplist, вы можете отправлять определенный контент на Веб-сайт, включая, помимо прочего, информацию каталога, деловые листинги, запросы на обслуживание, объявления, сообщения между пользователями, включая, помимо прочего, электронные письма, чаты, SMS за пределами системы связи Shoplist или другие электронные средства. общение, будь то через Веб-сайт или другой сторонний веб-сайт или предложения, комментарии, публикации пользователей, файлы, изображения, фотографии, видео, звуки или любые другие материалы, доступные через Веб-сайт и Услуги («Контент»). На контент распространяются ограничения, определенные в настоящей Политике в отношении контента.

A. Каждый новый Контент, публикуемый на Сайте, за исключением комментариев и отзывов, публикуемых пользователями, модерируется модераторами Shoplist перед публикацией на Сайте. Это делается с целью контроля качества Контента и обеспечения соответствия публикуемого Контента этим Условиям. Весь Контент, который был обнаружен как оскорбительный и нарушающий настоящую Политику в отношении контента, будет заблокирован на Сайте. Кроме того, Shoplist предлагает пользователям инструменты для пометки потенциально оскорбительного контента. Если вы считаете, что Контент на Веб-сайте оскорбляет вас или нарушает настоящие Условия, вы можете пометить указанный Контент, нажав кнопку Сообщить о нарушении , что приведет к проверке указанного Контента административным персоналом Shoplist. Если административный персонал по контенту Shoplist определит, что ваш отчет о нарушении имеет свои достоинства, Shoplist в одностороннем порядке откажется, удалит или заблокирует указанный Контент с Сайта. Более того, повторные нарушители будут заблокированы на Сайте. Вы понимаете, что, используя Веб-сайт и Сервисы, вы можете столкнуться с Контентом, который может быть оскорбительным, недостойным, неточным, вводящим в заблуждение или иным образом нежелательным для вас, и вы соглашаетесь отказаться и тем самым отказаться от любых юридических или справедливых прав или средства правовой защиты, которые вы имеете или можете иметь против Shoplist в отношении этого. Вы признаете и соглашаетесь с тем, что вы должны оценивать и нести все риски, связанные с использованием какого-либо Контента, на которые вы не можете положиться, и что Ни при каких обстоятельствах Shoplist не будет нести никакой ответственности за любую потерю или повреждение любого Контента. вид, возникший в результате использования любого Контента, размещенного, отправленного по электронной почте или иным образом предоставленного через Сервисы. Кроме того, Веб-сайт и Контент, доступные через Веб-сайт, могут содержать ссылки на сторонние веб-сайты (Сторонние веб-сайты), которые совершенно не связаны с Shoplist. Если вы переходите по ссылке на сторонние веб-сайты, на вас могут распространяться условия и положения этих сторонних веб-сайтов и другие политики. Shoplist не дает никаких заверений и не дает никаких гарантий относительно точности или подлинности информации, содержащейся на любом таком стороннем веб-сайте, и вы переходите на любые другие сайты исключительно на свой страх и риск, и Shoplist не несет никакой ответственности за них.

B. Вы понимаете, что Shoplist не гарантирует никакой конфиденциальности в отношении любого Контента, который вы отправляете. Вы признаете и соглашаетесь с тем, что несете единоличную ответственность за свой собственный Контент, размещенный, переданный с помощью или связанный с Услугами, и последствия его размещения, передачи, ссылки или публикации. В частности, вы несете единоличную ответственность за все Содержимое, которое вы загружаете, отправляете по электронной почте или иным образом делаете доступным через Сервисы. В связи с таким Контентом, размещаемым вами, передаваемым или связываемым с помощью Сервисов, вы подтверждаете, подтверждаете, подтверждаете и гарантируете, что: (i) вы владеете или имеете необходимые лицензии, права, согласия и разрешения на использование таких Контент на Сервисах и Веб-сайте (включая, помимо прочего, все патентные права, товарные знаки, коммерческую тайну, авторские права или другие права собственности на любой и любой такой Контент), и разрешают Shoplist использовать такой Контент для включения и использования Контента таким образом, предусмотренные Услугами, Веб-сайтом и настоящими Условиями; и (ii) у вас есть письменное согласие, освобождение и / или разрешение каждого и каждого идентифицируемого отдельного лица или компании в Контенте на использование имени или сходства каждого и каждого такого идентифицируемого отдельного лица или компании для включения и использования Контент в порядке, предусмотренном Услугами, Сайтом и настоящими Условиями. Для ясности вы сохраняете все свои права собственности на ваш Контент; однако, отправляя Контент в Shoplist, вы тем самым предоставляете Shoplist безотзывную, не подлежащую отмене, бессрочную, всемирную, неисключительную, без лицензионных отчислений, сублицензируемую, передаваемую лицензию на использование, воспроизведение, распространение, подготовку производных произведений , отображать и выполнять Контент в связи с Веб-сайтом и деятельностью Shoplist (и его правопреемников), включая, помимо прочего, продвижение и распространение части или всего Веб-сайта и Содержимого на нем (и производных от них работ) в любых средствах массовой информации. форматы и через любые медиа каналы, известные сейчас или в дальнейшем. Эти права требуются Shoplist для размещения и отображения вашего Контента. Кроме того, размещая Контент в любой общедоступной области Сервисов, вы соглашаетесь и тем самым предоставляете Shoplist все права, необходимые для запрета или разрешения любой последующей агрегации, отображения, копирования, дублирования, воспроизведения или эксплуатации Контента Сервисов. или веб-сайт любой стороной для любых целей. Настоящим вы также предоставляете каждому пользователю Веб-сайта неисключительную лицензию на доступ к вашему Контенту через Веб-сайт. Вышеуказанная лицензия для каждого пользователя, предоставленная вами, прекращает действовать, как только вы удаляете или удаляете такой Контент с Веб-сайта.

C. Shoplist не поддерживает какой-либо Контент или какое-либо мнение, заявление, рекомендацию или рекомендацию, выраженную в нем, и Shoplist прямо отказывается от какой-либо ответственности в отношении Пользовательского контента. Shoplist не разрешает нарушать авторские права и нарушать права интеллектуальной собственности на Веб-сайте, и Shoplist может по своему собственному усмотрению удалять любой Контент, нарушающий авторские права, если надлежащим образом уведомлен о том, что такой Контент нарушает права интеллектуальной собственности другого лица. Shoplist оставляет за собой право удалять любой Контент без предварительного уведомления.

D. Перекресток также может прекратить доступ пользователя к Веб-сайту, если он будет признан нарушителем. Повторным нарушителем является пользователь, который был уведомлен о нарушающей деятельности более двух раз и / или ему было удалено представление пользователя с веб-сайта более двух раз. Кроме того, по своему собственному усмотрению, Shoplist оставляет за собой право решать , является ли каким - либо Содержимым уместно и соответствует настоящим Условиям для помимо нарушения авторских прав и нарушения законодательства об интеллектуальной собственности нарушений, таких как, но не ограничиваясь ими, порнография, непристойной, клеветнической, или клеветнический материал, или чрезмерная длина. Shoplist может удалить такой Контент и / или прекратить доступ пользователя для загрузки таких материалов в нарушение настоящих Условий в любое время, без предварительного уведомления и по своему усмотрению.

E. Shoplist может предоставить вам видеосервис, если вы загружаете видео для своей записи, рекламы или иным образом используете его в общении с другими пользователями Shoplist. Загружая свои видео, вы безоговорочно соглашаетесь на использование ваших видео для Сервисов и заявляете и гарантируете, что у вас есть все права, права и интересы, необходимые для загрузки и использования видео в связи с Сервисами. Согласно этой услуге, используя стороннее приложение или услугу, Shoplist может, по своему усмотрению, загружать ваше видео через www.YouTube.com или другого стороннего поставщика услуг, как это определено Shoplist по своему усмотрению, и вставлять видео в ваше объявление. на перекрестке.

F. Shoplist выделит место для хранения вашего Контента на серверах Shoplist. Объем этого пространства зависит от ваших пользовательских прав. Кроме того, вы можете приобрести дополнительное место для хранения как часть дополнительных услуг. Вы соглашаетесь с тем, что в случае превышения назначенного вам лимита дискового пространства, Shoplist не будет нести ответственность за возможную потерю вашего Контента в результате превышения вашей квоты дискового пространства. Если вы используете или пытаетесь использовать Сервис в целях, отличных от разрешенных настоящими Условиями, включая, помимо прочего, подделку, взлом, изменение или иное повреждение безопасности или функциональности Сервиса, ваша учетная запись будет закрыта, и вы будете подвергнуты убытки и другие штрафы, включая уголовное преследование, где доступно.

Shoplist по своему усмотрению может удалить ваш Контент и прекратить действие вашей лицензии, если у Shoplist есть основания полагать, что использование вами Контента является незаконным и нарушает настоящие Условия. Каждый Пользователь обязуется возместить и обезопасить Shoplist от убытков, возникших в результате любого использования или попытки использования Сервисов в нарушение настоящих Условий. Вы соглашаетесь отказаться, и настоящим отказываетесь от любых юридических или справедливых прав или средств правовой защиты, которые вы имеете или можете иметь против Shoplist в этом отношении.

ПРАВИЛА ПОВЕДЕНИЯ

Вы соглашаетесь не размещать Контент , который: нарушает какой - либо закон, защищённый авторское право и запатентованный кто - то другим , пока вы не имеете разрешений проводки, является вредным, оскорбительным, порнографическим или нарушает эти условия в любом случае. Вы также соглашаетесь не: запрашивать других участников без их согласия, собирать личные данные участников в коммерческих или незаконных целях, взламывать Сайт или его серверы, экспортировать Контент на другие веб-сайты или третьим лицам без явного разрешения Shoplist. Вы также заявляете и гарантируете, что Контент, который вы публикуете на Сайте, не должен быть: ложным, неточным или вводящим в заблуждение, непристойным или содержать незаконный материал, содержать какие-либо вирусы или каким-либо образом создавать ответственность для Shoplist.

Вы соглашаетесь не публиковать, не отправлять по электронной почте или иным образом не размещать Контент, который

Нарушает любой закон;

Защищено авторским правом или запатентовано, защищено коммерческой тайной или торговой маркой или иным образом подпадает под действие прав собственности третьих лиц, включая права на неприкосновенность частной жизни и публичность, если вы не являетесь владельцем таких прав или не имеете разрешения или лицензии от их законного владельца на публикацию материала и предоставить Shoplist все лицензионные права, предоставленные в настоящем документе;

Является вредным, незаконным, угрожающим, оскорбительным, клеветническим, порнографическим, клеветническим, нарушающим неприкосновенность частной жизни, или вред несовершеннолетним любым способом;

Оскорбляет, унижает, запугивает или ненавидит человека или группу лиц по признаку религии, пола, сексуальной ориентации, расы, этнической принадлежности, возраста или инвалидности;

Включает любые боеприпасы или огнестрельное оружие;

Включает пиратское программное обеспечение, видео или Предметы, нарушающие авторские права;

Включает незаконные наркотики или контролируемые вещества;

Предполагает продажу или передачу предметов и услуг, для которых требуется лицензия третьей стороны, без такой лицензии;

Нарушает Закон о справедливом жилье, заявляя в любом уведомлении или объявлении о продаже или аренде любого жилья дискриминационные предпочтения по признаку расы, цвета кожи, национального происхождения, религии, пола, семейного положения или инвалидности (или нарушает какой-либо государственный или местный закон запрещение дискриминации по тем или иным признакам);

Нарушает федеральные, штатные или местные законы о равных возможностях трудоустройства, включая, помимо прочего, указание в любой рекламе работы предпочтения или требования по признаку расы, цвета кожи, религии, пола, национального происхождения, возраста или инвалидности.

Что касается работодателей, которые нанимают четырех или более работников, то это нарушает антидискриминационное положение Закона об иммиграции и гражданстве, в том числе требуя гражданства США или законного постоянного проживания (статуса грин-карты) в качестве условия для трудоустройства, если иное не требуется для того, чтобы соблюдать законы, нормативные акты, распоряжения или федеральные, штатные или местные контракты.

Выдает себя за любое физическое или юридическое лицо, включая, но не ограничиваясь этим, сотрудника Shoplist, или ложно заявляет или иным образом искажает вашу принадлежность к физическому или юридическому лицу;

Включает личную или идентифицирующую информацию о другом человеке без явного согласия этого лица;

Является ложным, вводящим в заблуждение, вводящим в заблуждение, вводящим в заблуждение или являющимся «приманкой и переключателем»;

Нарушает любые патенты, торговые марки, коммерческую тайну, авторские или иные права собственности любой стороны или Контент, который вы не имеете права делать доступным в соответствии с каким-либо законом или в рамках договорных или фидуциарных отношений;

Содержит или содержит «аффилированный маркетинг», «код реферальной ссылки», «нежелательную почту», «спам», «письма-цепочки», «схемы пирамид» или нежелательную коммерческую рекламу;

Составляет или содержит любую форму рекламы или ходатайства, если (1) размещено в разделах или категориях Веб-сайта, которые не предназначены для таких целей; или (2) по электронной почте пользователям Shoplist, которые просили не связываться с ними по поводу других услуг, продуктов или коммерческих интересов;

Включает ссылки на коммерческие сервисы или сайты третьих лиц, за исключением случаев, разрешенных Shoplist;

Рекламирует любые незаконные услуги или продажу любых предметов, продажа которых запрещена или ограничена применимым законодательством, включая, помимо прочего, предметы, продажа которых запрещена или регулируется законодательством штата Калифорния;

Содержит программные вирусы или любой другой компьютерный код, файлы или программы, предназначенные для прерывания, уничтожения или ограничения функциональности любого компьютерного программного или аппаратного или телекоммуникационного оборудования;

Нарушение нормального потока диалога с чрезмерным количеством сообщений (атака затопления) к Сервисам или иным образом негативно влияет на способность других пользователей использовать Сервисы; или же

Использует вводящие в заблуждение адреса электронной почты, поддельные заголовки или иные манипулируемые идентификаторы, чтобы скрыть происхождение Контента, передаваемого через Сервисы.

Нелокально или иным образом не имеет значения;

Является многократно одинаковым или сходным или иным образом накладывает необоснованную или непропорционально большую нагрузку на инфраструктуру Shoplist;

Является ли один и тот же товар или услуга более чем одной классифицированной категорией или форумом или более чем в одном мегаполисе.

Кроме того, вы соглашаетесь не:

Связаться с любым, кто попросил не связываться, или вступить в контакт с кем-либо незапрошенным в любых коммерческих целях; «Преследовать» или иным образом беспокоить кого-либо;

Делать любые клеветнические или клеветнические комментарии или сообщения кому-либо или против;

Собирать личные данные о других пользователях в коммерческих или незаконных целях;

Использовать автоматизированные средства, включая пауков, роботов, сканеры, инструменты для извлечения данных и т.п., для загрузки данных из Сервисов, за исключением поисковых систем в Интернете (например, Google) и некоммерческих общедоступных архивов (например, archive.org) без предварительного письменного согласия. перекрестка;

Попытка получить несанкционированный доступ к компьютерным системам Shoplist или участвовать в любой деятельности, которая нарушает, снижает качество, мешает работе или ухудшает функциональность Сервисов или Веб-сайта.

Использовать любую форму автоматизированного устройства или компьютерной программы, которая позволяет отправлять сообщения на Shoplist, без того чтобы каждая публикация вводилась их автором вручную («автоматическое устройство публикации»), включая, помимо прочего, использование любого такого автоматического устройства отправки для отправки. массовые сообщения или для автоматической отправки сообщений через равные промежутки времени; или же

Используйте любую форму автоматизированного устройства или компьютерной программы («инструмент маркировки»), которая позволяет использовать «систему маркировки» Shoplist или другие системы модерации сообщества, при этом каждый флаг не вводится вручную человеком, который инициирует флаг («устройство автоматической маркировки») ), либо используйте инструмент пометки для удаления сообщений конкурентов, либо для удаления сообщений без добросовестного убеждения в том, что помеченное сообщение нарушает настоящие Условия.

Не доставить оплату за товары и / или услуги, приобретенные вами, если продавец не изменил существенное описание товара и / или услуги после того, как вы предложили цену, была допущена явная опечатка или вы не можете подтвердить подлинность продавца;

Не доставлять товары и / или услуги, купленные у вас, если покупатель не выполняет опубликованные условия или вы не можете подтвердить подлинность личности покупателя;

Манипулировать ценой любого товара или вмешиваться в списки других пользователей;

Обходить или манипулировать структурой комиссий Shoplist, процессом выставления счетов или платежами, причитающимися Shoplist;

Размещать ложное, неточное, вводящее в заблуждение, клеветническое содержание (включая личную информацию);

Предпринимать любые действия, которые могут подорвать системы обратной связи или рейтинги (например, отображение, импорт или экспорт информации обратной связи с веб-сайтов или использование ее в целях, не связанных с Shoplist);

Передать свою учетную запись Shoplist (включая обратную связь) и идентификатор пользователя другой стороне без согласия Shoplist;

Экспортировать или реэкспортировать любые инструменты Shoplist, кроме как в соответствии с законами об экспортном контроле любых соответствующих юрисдикций;

Копировать, изменять или распространять права или контент с Веб-сайтов, услуг или инструментов или авторских прав и торговых марок Shoplist;

Собирать или иным образом собирать информацию о пользователях, включая адреса электронной почты, без их согласия.

Вы также соглашаетесь с тем, что ваша информация, Контент и ваша деятельность через наш Сервис не должны:

Быть ложным, неточным или вводящим в заблуждение;

Быть мошенническим или привлекать к продаже поддельные или украденные вещи;

В любом случае иметь отношение к азартной и / или игровой деятельности, включая, помимо прочего, оплату или прием платежей за ставки, игровые долги или выигрыш в азартных играх, независимо от местоположения или типа азартной деятельности (включая онлайн и оффлайн казино, спортивные игры ставки и офисные бассейны);

Нарушать авторские права, патенты, торговые марки, коммерческую тайну или другие права собственности третьих лиц или права на публичность или конфиденциальность;

Нарушать любые законы, положения, постановления, контракты или нормативные акты (включая, помимо прочего, те, которые регулируют финансовые услуги, защиту потребителей, недобросовестную конкуренцию, антидискриминацию или ложную рекламу);

Быть клеветническим, торговать клеветой, незаконно угрожать или незаконно преследовать;

Будьте непристойными или содержат детскую порнографию;

Содержать любые вирусы, троянские кони, червей, бомбы замедленного действия, аннулирующие боты или другие программы компьютерного программирования, которые могут повредить, вредным образом помешать, тайно перехватить или экспроприировать любую систему, данные или другую личную информацию;

Возьмите ответственность за Перекресток или заставьте Перекресток потерять (полностью или частично) Услуги

ПОЛИТИКА КОНФИДЕНЦИАЛЬНОСТИ

Вся информация, которую мы собираем на этом сайте, регулируется настоящей ПОЛИТИКОЙ КОНФИДЕНЦИАЛЬНОСТИ. Используя Веб-сайт и Услуги, вы соглашаетесь со всеми действиями, предпринимаемыми нами в отношении вашей информации в соответствии с ПОЛИТИКОЙ КОНФИДЕНЦИАЛЬНОСТИ. Вы заявляете и гарантируете, что все предоставленные вами данные являются точными. Вы также соглашаетесь соблюдать условия данной ПОЛИТИКИ КОНФИДЕНЦИАЛЬНОСТИ, ОТКАЗЫВАЕМЫЕ ОТ СПАМА, ЗАЩИТЫ ПОЛЬЗОВАТЕЛЯ и ПОЛЬЗОВАТЕЛЬСКОЙ КОНФИДЕНЦИАЛЬНОСТИ.

БЕЗ СПАМА

Вы понимаете и соглашаетесь с тем, что отправка нежелательных рекламных объявлений или других нежелательных сообщений пользователям Shoplist или через системы связи Shoplist прямо запрещена настоящими Условиями. Вы признаете и соглашаетесь с тем, что время от времени Shoplist может отслеживать использование вами Услуг с помощью мониторов людей или автоматизированного программного обеспечения для маркировки определенных шаблонов, связанных со спамом или мошенничеством в общении с пользователем или контентом в сети Shoplist.

Любое общение между вами и любым другим пользователем, использующим функции связи, доступные на Сервисах и на веб-сайте Shoplist (Веб-сайт), может использоваться только в соответствии с Условиями. Любое несанкционированное использование Shoplist является нарушением настоящих Условий и некоторых федеральных законов и законов штата. За такие нарушения может быть наложен отправитель и его или ее агенты на гражданское и уголовное наказание.

ЗАЩИТА ПОЛЬЗОВАТЕЛЯ

Поставщики услуг Shoplist («Продавцы») и потребители услуг Shoplist («Клиенты») разделяют ответственность за то, чтобы транзакции, осуществляемые Shoplist, были захватывающими, прибыльными и беспроблемными. Мы настоятельно рекомендуем Клиентам работать с поставщиками, прежде чем открывать претензии, касающиеся покупки услуг. Клиенты и поставщики соглашаются соблюдать требования настоящей Политики защиты пользователей в отношении претензий. Shoplist покрывает только претензии, поданные в соответствии с настоящей Политикой защиты пользователей. Мы можем заблокировать любую учетную запись пользователя без предварительного уведомления, если у нас возникнут подозрения в злоупотреблении или вмешательстве в надлежащую работу программы.

Мы требуем от поставщиков соблюдения нашего процесса разрешения. Клиенты и поставщики разрешают нам принимать окончательное решение по нашему собственному усмотрению в отношении любых претензий, которые Клиент или Продавцы подают в Shoplist в соответствии с Политикой защиты пользователей Shoplist. Если мы разрешим спор в пользу Клиента, мы вернем Клиенту полную стоимость предмета обслуживания (включая любые применимые налоги с продаж и сборы, связанные с обслуживанием), и мы потребуем, чтобы Продавец возместил нам сумму, причитающуюся Клиенту. , Не ограничивая вышесказанное, поставщикам, возможно, не придется выплачивать возмещение по претензии Shoplist, если они предоставляют документацию (например, подтверждение доставки или подтверждение того, что пункт обслуживания был доставлен, как описано), указанные в политике защиты пользователей Shoplist. Если мы разрешим спор в пользу Клиента, мы можем по своему усмотрению предпринять шаги по снижению рейтинга Продавца.

К тому же:

Продавцы должны иметь метод возмещения в файле с Shoplist.

Продавцы соглашаются разрешить нам снимать средства со своих счетов PayPal или других счетов на суммы, причитающиеся Клиентам. Продавцы могут изменить этот метод возмещения путем изменения настроек своего профиля. Однако мы оставляем за собой право продолжать использовать PayPal Продавца и другие учетные записи для случаев защиты пользователей Shoplist, связанных с транзакциями Shoplist, оплаченными до изменения.

Если на счетах PayPal недостаточно средств или если PayPal не является методом возмещения Продавца, нам потребуется другой способ возмещения.

Поставщики соглашаются разрешить нам взимать с них платежный метод, который они назначают для причитающихся Клиентом сумм.

Изменение метода возмещения не повлияет на использование компанией Shoplist метода оплаты, указанного в файле, для других целей (например, для оплаты ваших сборов через Shoplist). Если Продавцы не предоставляют Shoplist действительный метод возмещения, мы можем собирать причитающиеся суммы, используя другие механизмы взыскания, включая удержание агентств по сбору платежей. Мы также можем приостановить или запретить Продавцам торговать на наших сайтах, пока не будет произведена необходимая оплата.

КОНФИДЕНЦИАЛЬНОСТЬ ПОЛЬЗОВАТЕЛЯ

А. Тип собираемой информации. Когда вы посещаете Веб-сайт, мы можем собирать определенную неличную информацию, такую ​​как адрес вашего Интернет-протокола («IP»), операционная система, тип браузера и поставщик интернет-услуг. Этот тип информации не идентифицирует вас лично. Когда вы регистрируетесь на Веб-сайте, мы также можем собирать предоставленную вами личную информацию, такую ​​как ваше имя, почтовый адрес, адрес электронной почты, страна проживания и почтовый индекс («Регистрационная информация»). Вы также можете предоставить нам свой номер телефона и факса, пол, возраст и / или название компании, если вы решите зарегистрироваться в Shoplist. Мы также можем собирать дополнительную информацию, которую предоставляют наши пользователи, такие как новые или удаленные публикации, новые или удаленные комментарии, поиск по ключевым словам, отчеты о мошенничестве и новые продавцы контактов. Мы используем стороннюю компанию по обработке кредитных карт для покупок и другие сторонние компании для мониторинга трафика сайта, который может, в некоторых случаях, хранить вашу информацию (см. Раздел (с) ниже). Используя этот Веб-сайт или Услуги, вы даете согласие на сбор, хранение и использование личной информации, которую вы предоставляете для любых Услуг, которые мы предлагаем, и вы даете согласие на сбор любых изменений или обновлений, которые вы можете предоставить любой информации. Вы предоставляете то, что собирает Shoplist. Если вы используете Веб-сайт на территории Армении, вы соглашаетесь и подтверждаете, что даете согласие на сбор и использование всей информации, которую вы предоставляете на Shoplist, в полном объеме Закона «О персональных данных» Республики Армения.

Б. Печенье. Мы можем использовать файлы cookie для управления сеансами наших пользователей, а также для хранения настроек, информации об отслеживании и выбора языка. Файлы cookie могут использоваться независимо от того, регистрируетесь вы у нас или нет. «Cookies» - это небольшие текстовые файлы, которые передаются веб-сервером на ваш компьютер и затем сохраняются на вашем компьютере. Типы информации, которую собирает файл cookie, включают дату и время посещения, историю посещенных страниц, ваши предпочтения и имя пользователя. Файлы cookie предназначены для того, чтобы помочь вам получить доступ к определенным функциям веб-сайта и, в зависимости от модели использования, помочь вам лучше ориентироваться на веб-сайте. В некоторых случаях наши сторонние поставщики услуг могут использовать файлы cookie на Веб-сайте. Мы не можем контролировать или получать доступ к файлам cookie, используемым сторонними поставщиками услуг. Настоящие Условия распространяются только на файлы cookie, используемые Shoplist, но не на файлы cookie, используемые третьими лицами. У вас есть возможность принять или отклонить использование файлов cookie на вашем компьютере, независимо от того, зарегистрированы вы в Shoplist или нет. Как правило, вы можете настроить свой браузер так, чтобы он не принимал файлы cookie. Однако отказ от использования файлов cookie может ограничить ваш доступ к определенным функциям Веб-сайта.

C. Третьи стороны. Мы используем сторонних поставщиков услуг для обработки покупок, которые вы совершаете, и для контроля интересов наших пользователей. Кроме того, Веб-сайт может иногда содержать ссылки на сторонние веб-сайты. Если вы переходите по ссылкам на сторонние веб-сайты, вы покидаете веб-сайт. Мы не несем ответственности за содержание или безопасность вашей личной информации при использовании сторонних поставщиков услуг или при использовании сторонних веб-сайтов. Эти сторонние поставщики услуг и сторонние веб-сайты могут иметь свои собственные политики конфиденциальности, регулирующие хранение и хранение вашей личной информации, которой вы можете подчиняться. Они могут собирать такую ​​информацию, как ваш IP-адрес, спецификацию браузера или операционную систему. Настоящие Условия не регулируют личную информацию, предоставляемую, хранимую или используемую этими сторонними поставщиками и сторонними веб-сайтами. Мы рекомендуем, чтобы при входе на сторонний веб-сайт вы просматривали политику конфиденциальности стороннего веб-сайта, связанную с защитой вашей личной информации. Мы используем сторонние рекламные компании для показа рекламы при посещении вами Веб-сайта. Эти компании могут использовать информацию (не включая ваше имя, адрес, адрес электронной почты или номер телефона) о ваших посещениях веб-сайта и сторонних веб-сайтов для предоставления рекламы о товарах и услугах, которые вас интересуют. На Веб-сайте Google, как сторонний поставщик, использует куки для показа рекламы. Использование Google файла cookie DoubleClick DART позволяет показывать рекламу пользователям Веб-сайта на основе их посещения Веб-сайтов и других сторонних веб-сайтов. Дополнительную информацию о файле cookie DART см. По адресу : http://www.doubleclick.com/privacy/faq.aspx . Вы можете отказаться от использования cookie-файлов DART компанией Google, посетив Политику конфиденциальности в отношении рекламы и контентной сети Google по адресу: http://www.google.com/privacy_ads.html . Вы можете отказаться от таргетинга рекламы для всех рекламных сетей членов NAI, посетив сайт: http://www.networkadvertising.org/ . Размещая рекламу на Веб-сайте, вы признаете и соглашаетесь с тем, что Контент является общедоступным и доступным для любой третьей стороны и что они могут появляться в результатах поисковых систем (таких как Yahoo !, MSN, Google, Altavista и другие поисковые системы) и в кеше этих поисковых систем, в каналах RSS и сторонних веб-сайтах в соответствии с соглашениями о совместном брендинге, и что каждая из этих поисковых систем, сторонние веб-сайты или ресурсы RSS-каналов несут исключительную ответственность за обновление и / или удалить содержимое из своих индексов и кеша. Вы соглашаетесь и признаете, что Shoplist не несет ответственности за информацию, опубликованную в результатах поиска или на любом стороннем веб-сайте, который публикует сообщения Shoplist.

D. Как ваша информация используется. Мы можем использовать предоставленную вами информацию для: отслеживания действий пользователей, таких как поиск по ключевым словам или новые публикации, для более эффективного управления трафиком на Веб-сайте, улучшения обслуживания клиентов, создания учетных записей пользователей и управления ими, а также для решения технических проблем. Мы также можем предоставлять определенную информацию, например о возможностях вашего браузера или операционной системе, которую мы собрали сторонним поставщикам услуг, чтобы лучше понять, какие рекламные объявления и услуги могут вас заинтересовать. Мы можем блокировать использование Веб-сайта пользователями, расположенными в определенных странах. Мы можем хранить такую ​​информацию в течение всего времени, необходимого для достижения нашей бизнес-цели, даже после закрытия вашей учетной записи.

E. Защита вашей личной информации. Вы являетесь ценным клиентом, и мы понимаем, что защита вашей конфиденциальности важна для вас. По этой причине мы стремимся защищать личную информацию, которую вы предоставляете, различными способами. Мы не обрабатываем платежи напрямую и не храним информацию о вашей кредитной карте. Технология защищенного сокета («SSL») используется для обработки платежных транзакций со сторонними поставщиками услуг, такими как PayPal, Click & Buy или другими. Ваша регистрационная информация может быть защищена уникальным паролем клиента и идентификатором пользователя. Вы не должны раскрывать информацию о своем пароле кому-либо, и вы всегда должны забывать выходить из системы при использовании компьютера с общим доступом. Наконец, вы можете использовать Веб-сайт в качестве анонимного пользователя, не регистрируясь. Мы храним информацию, связанную с Услугами и Веб-сайтом, в базе данных в безопасном месте в Европе и США. Предоставляя нам вашу личную информацию и используя Веб-сайт, вы даете согласие на любую такую ​​передачу информации за пределы вашей страны. Посещая Веб-сайт и предоставляя нам информацию и данные, вы признаете и соглашаетесь с тем, что в связи с международным измерением Shoplist мы можем использовать такую ​​информацию и данные, которые вы предоставили и собрали в ходе наших отношений, в целях, указанных в настоящих Условиях или в других наших с вами сообщениях, включая передачу информации за пределами вашей юрисдикции. Мы приняли определенные меры безопасности для защиты вашей личной информации. Однако, как и в большинстве электронных транзакций, ни один метод не является на 100% безопасным. Хотя мы стремимся использовать коммерчески приемлемые средства для защиты предоставленной вами личной информации, мы не можем гарантировать ее безопасность. Таким образом, вы признаете и соглашаетесь с тем, что мы не несем ответственности за кражу, потерю, изменение или неправильное использование личной или другой информации или Контента, включая, помимо прочего, такую ​​информацию, которая была предоставлена ​​третьим сторонам или другим пользователям, или в отношении отказа третьей стороны соблюдать Условия или соглашение между нами и третьей стороной. Вы можете участвовать в наших онлайн-форумах или использовать нашу функцию обратной связи и комментариев, которая может предоставить ваш идентификатор другим пользователям веб-сайта. Мы настоятельно не рекомендуем размещать любую информацию об этих функциях или любом опубликованном вами контенте, который вы не хотите, чтобы другие видели. Вы соглашаетесь с тем, что несете ответственность за сохранение конфиденциальности вашего имени пользователя и пароля, а также за все виды использования вашей учетной записи, независимо от того, разрешили ли вы такое использование или нет.

F. Твой выбор. Вам необходимо зарегистрироваться, чтобы размещать или отвечать на рекламные объявления на Сайте. Если вы регистрируетесь, мы можем отправлять вам определенные уведомления, рекламные объявления, рекламные акции и специальные предложения. Мы также можем отправлять вам любые юридически необходимые уведомления и определенные уведомления, включая, помимо прочего, уведомления, связанные с обслуживанием, или уведомления об изменении любого из наших правил. Например, мы можем отправить вам уведомление о проблемах с сервером или о плановом обслуживании на веб-сайте. Вы можете отказаться от определенных сообщений электронной почты от нас, включая наши информационные бюллетени, советы по покупке и продаже на Веб-сайте, уведомления о том, что пользователь прокомментировал вашу публикацию, и уведомления о том, что вы можете обновить свою публикацию. Мы не будем изменять ваши предпочтения без вашего согласия. Чтобы отказаться от получения этих уведомлений, вам может потребоваться установить свои предпочтения на домашней странице своего аккаунта. Вы можете просмотреть и обновить свою личную информацию, войдя на веб-сайт и посетив страницу профиля своей учетной записи. Вы также можете отправить электронное письмо по адресу info@shoplist.am, чтобы запросить доступ, исправить или удалить любую личную информацию, которую вы нам предоставили.

Г. Раскрытие. В редких случаях нам может потребоваться раскрыть вашу личную информацию из-за правовых или нормативных требований. В таких случаях мы оставляем за собой право раскрывать вашу личную информацию в соответствии с требованиями для выполнения наших юридических обязательств, включая, но не ограничиваясь, соблюдением судебных приказов, ордеров, повесток в суд, обслуживания требований процесса или запросов об обнаружении. Мы также можем раскрывать информацию о наших пользователях сотрудникам правоохранительных органов или другим лицам, добросовестно полагая, что такое раскрытие разумно необходимо для обеспечения соблюдения настоящих Условий; отвечать на заявления о том, что какой-либо Контент нарушает права третьих лиц; или защищать права, собственность или личную безопасность Shoplist, его пользователей или широкой общественности.

H. Уведомление об изменениях. Мы оставляем за собой право время от времени изменять настоящие Условия по собственному усмотрению. Мы отправим вам уведомление о существенных изменениях Условий или Веб-сайта. Вы должны отметить «дату последнего обновления» в начале Условий. С помощью этой информации вы сможете определить, были ли недавно условия обновлены. Если практически все наши активы будут проданы или объединены в другую компанию, мы сообщим вам о сделке. Эмитирующей компании будет предоставлен доступ к вашей личной информации без вашего согласия. Если мы продаем только часть нашего бизнеса, компания-эквайер будет иметь доступ к вашей личной информации без вашего согласия, и мы можем отправить вам уведомление об этой продаже.

I. Споры. Любые споры, касающиеся вашей конфиденциальности, регулируются настоящими Условиями, включая, помимо прочего, любые положения, касающиеся возмещения убытков, ограничения убытков и выбора закона.

ЛИЦЕНЗИОННАЯ ПОЛИТИКА

Shoplist предоставляет вам ограниченную, отзывную, неисключительную лицензию на доступ к Сервисам для личного использования (для личных и гостевых учетных записей), или для коммерческого использования (для корпоративных учетных записей), или для коллективного группового использования (для групповых учетных записей). Shoplist позволяет вам отображать на вашем веб-сайте или создавать гиперссылку на вашем веб-сайте на отдельные публикации в Услугах, если такое использование предназначено только для некоммерческих целей и / или для сообщений о новостях (например, для использования в личных веб-блогах или личных онлайн-сообщениях). СМИ) и с учетом ограничений, определенных в настоящих Условиях. Эта лицензия не подлежит передаче и не может быть передана третьим лицам.

Эта лицензия не включает в себя: (а) доступ к Сервисам посредством Посредников; или (b) любой сбор, агрегирование, копирование, дублирование, отображение или производное использование Сервисов, а также любое использование инструментов сбора данных, роботов, пауков или аналогичных инструментов сбора и извлечения данных для любых целей, если это явно не разрешено Shoplist. Ограниченное исключение (b) предоставляется для поисковых систем общего пользования в Интернете и некоммерческих общедоступных архивов, которые используют такие инструменты для сбора информации с единственной целью отображения гиперссылок на Услуги, при условии, что каждый из них делает это с фиксированного IP-адреса или диапазон фиксированных IP-адресов с использованием легко идентифицируемого агента и соответствия лицензионной политике. Эти поисковые машины общего назначения не включают веб-сайты и другие службы, которые специализируются на классифицированных объявлениях или на любом поднаборе списков объявлений, таких как вакансии, жилье, продажа, услуги или знакомства, или которые занимаются предоставлением списка классифицированных объявлений. Сервисы.

Вы не можете использовать какие-либо мета-теги или любой другой «скрытый текст» с использованием названия, логотипа, товарных знаков или авторских прав Shoplist без явного письменного согласия Shoplist. Shoplist позволяет вам отображать на вашем веб-сайте или создавать гиперссылку на вашем веб-сайте на отдельные публикации в Услугах, если такое использование предназначено только для некоммерческих целей и / или для сообщений о новостях (например, для использования в личных веб-блогах или личных онлайн-сообщениях). средства массовой информации). Если общее количество таких публикаций, отображаемых на вашем веб-сайте или связанных с ним, превышает сто (100) сообщений, предполагается, что ваше использование нарушает настоящие Условия, если на это не получено явно выраженное разрешение Shoplist. Вы также можете создать гиперссылку на домашнюю страницу веб-сайта, если ссылка не изображает Shoplist, ее сотрудников или аффилированных лиц в ложных, вводящих в заблуждение, уничижительных или иных оскорбительных текстах.

Shoplist, по своему усмотрению, может предлагать различные части Сервисов в формате RSS, чтобы пользователи могли вставлять отдельные каналы в личный веб-сайт или блог или просматривать публикации через сторонние агрегаторы программных новостей. Shoplist позволяет вам отображать, извлекать и ссылаться на RSS-каналы на вашем личном веб-сайте или в личном веб-блоге при условии, что (а) вы используете RSS-канал только для личных некоммерческих целей, (б) каждый заголовок правильно связан с исходным сообщением в Службах и перенаправляет пользователя на сообщение, когда пользователь нажимает на него, (c) вы предоставляете, рядом с RSS-каналом, правильное указание «Перекрестка» в качестве источника, (d) ваше использование или демонстрация не предполагают, что Shoplist продвигает или одобряет какие-либо сторонние причины, идеи, веб-сайты, продукты или услуги, (e) вы не распространяете RSS-канал и (f) ваше использование не перегружает системы Shoplist. Shoplist оставляет за собой все права на содержание RSS-каналов и может прекратить действие любого RSS-канала в любое время. Использование Услуг, выходящее за рамки санкционированного доступа, предоставленного вам Shoplist, немедленно прекращает действие указанного разрешения или лицензии. Чтобы собирать, объединять, копировать, дублировать, отображать или использовать производные услуги или любой Контент, предоставляемый через Услуги для других целей (включая коммерческие), не указанных в данном документе, вы должны сначала получить письменное разрешение от Shoplist.

ПОЛИТИКА ОПЛАТЫ

Условия, изложенные ниже, определяют отношения, связанные с продажей и покупкой продуктов, услуг и работ («Продукт» или «Услуга» или «Купон» и вместе «Услуги»), размещенных на веб-портале www.shoplist.am («Веб-сайт»). организовано www.shoplist.am. («Перекресток» или «Мы»). Настоящие Условия определяют отношения между поставщиками Услуг («Продавцы» или «Продавцы») и клиентами («Клиенты» или «Покупатели»). Продавцами и Заказчиками Услуг могут быть люди и компании, зарегистрированные на Сайте (совместно именуемые «Пользователи»). Размещение заказов на Сайте и использование любой другой Услуги, предоставляемой на Сайте, означает, что вы принимаете и соглашаетесь с настоящей Платежной политикой, которая является неотъемлемой частью Условий использования.

Эти Условия могут отличаться для каждой страны, где предоставляются услуги или товары доставляются («Страна»). Страна выбрана из списка доступных стран, поддерживаемых веб-сайтом.

ОБЩИЕ УСЛОВИЯ

Веб-сайт и Услуги доступны Пользователям, которым в соответствии с законодательством разрешено вести бизнес на территории Страны.

Пользователи должны быть зарегистрированы на Сайте во время продажи / покупки Услуг. Гостевые пользователи могут добавлять Услуги в свою временную корзину покупок, однако им будет предложено войти на сайт или зарегистрироваться во время оформления заказа - размещения заказа на рынке.

Размещая Услуги на Сайте, Продавец уполномочивает Shoplist быть агентом по обслуживанию Продавца и продавать Услуги на Сайте от имени Продавца. Выручка от продажи Услуг должна быть выплачена Продавцу в соответствии с настоящими Условиями.

Shoplist не выплачивает проценты с суммы, полученной от Клиентов, и не выполняет другие операции с платежами Клиентов, за исключением оплаты Продавцам и возврата Клиентов.

Продавцы могут быть одним из: Торговцы, Торговцы

Торговцы должны иметь торговый счет, зарегистрированный на Веб-сайте. На торговом счете требуется наличие действующего налогового кода, зарегистрированного в Государственном реестре Армении, и действительного банковского счета в коммерческом банке, работающем в официальной валюте выбранной страны, на веб-сайте.

Торговцы представляют и гарантируют, что они
а) являются должным образом зарегистрированными и должным образом действующими субъектами на территории страны
б) иметь все необходимые разрешения и соглашения или право собственности для предоставления услуг
в) предоставление Услуг осуществляется в соответствии с Налоговым кодексом и другими законами страны.

Специальные привилегии на Сайте доступны только Продавцам:
- страница компании
- Бизнес-логотип присутствует в каждом списке услуг (ссылка на страницу компании)
- Рейтинги, Отзывы
- Деловые сети
- вещание
- реклама

Трейдеры, в отличие от продавцов, не имеют действительного налогового кода или банковского счета на веб-сайте или не хотят становиться продавцами. Трейдеры не могут предлагать свои Услуги непосредственно на Сайте, но только через Shoplist или других Продавцов (розничных продавцов). В случае, когда Shoplist выступает в качестве реселлера Услуг, Shoplist сначала оценивает Услугу перед публикацией на Сайте. Shoplist оставляет за собой право отказаться от любой Услуги, предлагаемой Трейдерами, если у него есть какие-либо сомнения в качестве или доступности указанных Услуг или соответствии Услуги данным Условиям.

Трейдеры знают, что продажа товаров и предоставление услуг, за исключением продажи личной собственности, осуществляемой в соответствии с законом, могут рассматриваться как предпринимательская деятельность в стране. Такая коммерческая деятельность без обязательных процедур налогового учета является нарушением налогового законодательства и может повлечь за собой налоговые обязательства Трейдера. Чтобы уменьшить это налоговое обязательство, мы можем взимать дополнительную плату с трейдеров за проданные Услуги

Продавцы не имеют права предлагать Услуги, которые запрещены законодательством страны и / или настоящими Условиями использования.

Продавцы могут получать платежи за проданные Услуги посредством банковского перевода на свои банковские счета, хранящиеся на Веб-сайте.

Мы оставляем за собой право платить наличными Трейдерам за предложенные (проданные) Услуги, если у этих Трейдеров нет действующего банковского счета на веб-сайте.

Банки Shoplist и третьих сторон, а также платежные и расчетные организации, работающие с Shoplist, могут устанавливать ограничения на проданные Услуги через Веб-сайт на основе общей стоимости, количества или других соображений в качестве меры безопасности. Мы можем в одностороннем порядке отказаться от любой транзакции, которая, по нашему мнению, не соответствует данным Условиям или ограничениям, установленным сторонними банками и платежно-расчетными организациями.

Перекресток общается с клиентами и поставщиками по электронной почте (используя адреса электронной почты в файле). Как дополнительные средства связи, изменения в статусах заказов, платежах и возвратах, информации об отправке, сообщениях между Клиентами и Продавцами - передаются через внутренний механизм уведомлений, доступный на Сайте (включая уведомления через Сайт и / или автоматические SMS-сообщения, отправляемые Пользователям. мобильные телефоны на веб-сайте). Эти электронные письма и уведомления обычно отправляются в течение нескольких секунд, в то время как фактическое время доставки электронной почты или уведомления может варьироваться в зависимости от вашего конкретного поставщика услуг электронной почты или оператора мобильной связи.

Мы оставляем за собой право исправить любую ошибку обработки, которую мы можем обнаружить. Мы исправим ошибку при обработке путем списания или зачисления метода оплаты, использованного для ошибочной транзакции.

УСЛОВИЯ ОПЛАТЫ

После того, как приобретаемые Услуги выбраны и добавлены в Корзину покупателя, Клиент начинает процесс оформления заказа, во время которого он / она должен выбрать один из способов оплаты, доступных в Стране.

Если был выбран способ онлайн-оплаты (все, кроме опции CASH), Клиент перенаправляется на внешний веб-сайт для обработки онлайн-платежа. Если онлайн-платеж успешно обработан и со счета покупателя списана цена покупки, заказ клиента (Заказ на покупку) считается поданным. В случае способа оплаты наличными, Заказ на покупку считается представленным после совершения покупки.

Условия оплаты регулируются правилами сторонних банков, а также платежных и расчетных организаций, с которыми работает Shoplist.

Выбирая способ оплаты, Клиент заявляет, что он / она осведомлен и согласен с правилами сторонних банков и платежных и расчетных организаций и что Клиент обязан следовать им и настоящим Условиям безоговорочно.

Клиент должен оплатить общую сумму, указанную на момент совершения покупки. В случае неполного платежа («Недостаточный платеж» или «Недостаточно средств») Заказ на покупку будет помечен как недействительный и не будет обработан в системе. В этом случае оплата будет отменена, и с Клиента не будет списано никаких денег. Если Недостаточный платеж вызван отсутствием необходимых средств на счете Клиента, Shoplist не несет ответственности за ущерб, причиненный Клиенту.

После отправки Заказа на покупку в системе, соответствующие уведомления и сообщения электронной почты отправляются Заказчику и Продавцам Заказа в качестве подтверждения приобретенных Услуг.

Заказ на поставку может содержать несколько Услуг, приобретенных у нескольких Продавцов. Набор из одной или нескольких Услуг заказа на поставку, предлагаемых от одного Продавца, формирует Заказ на продажу от этого Продавца. Отдельный элемент Сервиса из Заказа на продажу формирует единый Заказ или Элемент продажи из Заказа на продажу.

Заказ является обязательным договором между Заказчиком и Продавцом. Продавец должен соблюдать условия Заказа, существовавшие на момент подачи Заказа, независимо от того, изменились ли условия Сервиса с тех пор. Любые изменения в Заказе могут повлиять на будущие продажи, однако условия Заказа на момент формирования Заказа должны оставаться в силе до тех пор, пока Заказ не будет выполнен.

Перекресток будет удерживать деньги, полученные от Клиентов, до тех пор, пока Заказ не будет доставлен, и Клиент не примет завершение Заказа. По завершении Заказа Перекресток передает Продавцам их соответствующие части выручки от продаж, полученной из Заказа (Выручка). Выручка перечисляется Продавцам в течение 10 (десяти) банковских дней, если между Shoplist и Продавцом не согласовано иное.

За продажи, осуществляемые посредством Веб-сайта, Shoplist взимает комиссионные с каждой покупки, осуществляемой на Веб-сайте, в соответствии с Перечнем сборов, определенным ниже. В некоторых случаях Shoplist может заключить отдельное соглашение с Продавцами на специальных условиях для комиссий, которые могут отличаться от Перечня сборов. Условия этого отдельного соглашения зависят от объема продаж и других параметров, которые Продавец и Перекресток согласовывают отдельно в письменной форме.

Кроме того, Пользователи Сайта могут использовать дополнительные платные услуги, предлагаемые Shoplist и определенные в Перечне сборов ниже. В некоторых случаях Shoplist может заключить отдельное соглашение с Продавцами об особых условиях оплаты, которые могут отличаться от Перечня сборов.

Комиссионные и сборы Shoplist используются для покрытия сторонних сборов (сторонних банков и организаций по расчетам с клиентами, с которыми работает Shoplist), расходов на доставку, поддержку клиентов, разрешение споров между клиентами и поставщиками, поддержку и обслуживание веб-сайта, расходы на ИТ и другие.

Для расчета комиссий и сборов Shoplist, Shoplist выставляет счета Продавцам и другим Пользователям за накопленные комиссии и сборы за период выставления счетов. Период выставления счета может быть ежемесячным или раз в две недели, в зависимости от объема продаж. Эти счета будут содержать условия расчетов в соответствии с правилами и законодательством страны.

Компания Shoplist имеет право в одностороннем порядке взимать с Продавца Поступления за обязательства, которые Продавец имеет перед Shoplist в связи с оказанием Услуг на Сайте и просроченными счетами. Кроме того, Shoplist имеет право в одностороннем порядке отложить платежи Продавцам и / или Клиентам на срок до 30 (тридцати) дней и более, если требуется дополнительное расследование в связи с жалобами Клиентов или есть основания полагать, что Запрещенные Сделки имели место. , Между тем, задержка перевода денег Клиентам может произойти из-за случаев, навязанных сторонними платежными и расчетными системами, используемыми для оплаты Услуг.

После окончания каждого календарного месяца и в течение 3 рабочих дней Shoplist представляет Продавцу подробный ежемесячный отчет обо всех продажах бренда Продавца, проведенных на Сайте за последний месяц. Продавцы не получат такой отчет, только если за этот месяц на Веб-сайте не было зарегистрировано транзакции с торговой маркой этого Продавца. Отчет содержит следующую информацию для каждой транзакции: дата и время заказа, номер заказа, номер позиции (код SKU), имя товара, параметры товара, если таковые имеются, цена товара, количество, общая цена, используемый способ оплаты, уплаченная сумма, Детали Доставки. В отчете также содержится сводная информация о бизнесе с ежемесячными итогами, накопленными комиссиями и сборами и суммами, причитающимися Продавцу и Перекрестку. Отчет отправляется в электронном виде на адрес электронной почты, предоставленный Продавцом во время регистрации, если в профиле Продавца не указан другой административный адрес электронной почты.

ОГРАНИЧЕННАЯ ОТВЕТСТВЕННОСТЬ

Продавцы и Заказчики соглашаются, что Shoplist не несет ответственности за какие-либо транзакции, проводимые на Сайте в связи с Услугами. Shoplist имеет право в одностороннем порядке отказаться от любой транзакции, оплаты или размещения без причины.

Продавец заявляет, что он несет ответственность за выяснение того, облагаются ли Услуги дополнительным налогом на добавленную стоимость (НДС), и должен самостоятельно рассчитывать, уплачивать и отчитываться о налогах, связанных с НДС.

Shoplist использует сторонние сервисы и программное обеспечение для расчетов и расчетов и не несет ответственности за их доступность в любое время.

Веб-сайт и Услуги предоставляются «как есть». Shoplist не гарантирует, что Услуги, размещенные на Сайте, будут соответствовать фактическим услугам, предоставляемым Продавцами, или будут соответствовать ожиданиям Клиентов. Кроме того, он не гарантирует, что веб-сайт и услуги всегда будут доступны по цене, не будут иметь недостатков или упущений.

Заказчики и поставщики соглашаются с тем, что Shoplist не несет ответственности за какие-либо убытки или ущерб, вызванные эксплуатацией Сайта и / или Сервисов, независимо от того, вызваны ли они действиями Shoplist, его сотрудников, агентов, партнеров и других лиц.

ПРИМЕНИМЫЙ ЗАКОН

Настоящие Условия регулируются законодательством страны. Все споры между Заказчиками и Поставщиками или между Заказчиками и Shoplist или между Поставщиками и Shoplist могут быть разрешены в судах страны, если стороны не договорились об ином в письменной форме.

ДОСТАВКА ПОЛИТИКА

Положения и условия, изложенные ниже, определяют отношения, связанные с доставкой товаров, купонов, других отправляемых предметов и работ (совместно именуемых «Услуги»), приобретенных на веб-портале www.shoplist.am («Веб-сайт»), размещенном на www.shoplist.am. (« Перекресток »или« Мы »). Настоящие Условия определяют отношения между продавцами Услуг («Продавцы» или «Продавцы») и покупателями («Клиенты» или «Покупатели») в отношении доставки приобретенных Услуг получателям Услуг (Получателю). Продавцами и Заказчиками Услуг могут быть люди и компании, зарегистрированные на Сайте (совместно именуемые «Пользователи»). Размещение заказов на Веб-сайте и использование любой другой Услуги, предоставляемой на Веб-сайте, означает, что вы принимаете и соглашаетесь с настоящей Политикой доставки, которая является неотъемлемой частью Условий использования.

ОБЩИЕ УСЛОВИЯ

Настоящая Политика доставки является набором правил Shoplist по умолчанию, касающимся доставки приобретенных Услуг, и применяется ко всем Продавцам и Клиентам на Сайте.

Продавцы, в свою очередь, могут перезаписать некоторые правила настоящей Политики доставки, будь то Общие условия или условия конкретной страны, и могут опубликовать свой собственный набор правил доставки, доступных по всему миру или для отдельных стран. В любом случае каждая Услуга, подлежащая покупке, будет иметь легкодоступные правила политики доставки Shoplist или поставщика.

Shoplist может осуществлять доставку Услуг через своих агентов - логистические компании и частных лиц, осуществляющих доставку (Диспетчеры). Диспетчеры могут иметь свой собственный набор правил и процедур для сбора Услуг у Продавцов и доставки указанных Услуг Получателям Услуг, тем не менее, все Диспетчеры должны соблюдать настоящие Условия, в противном случае такие агенты не могут выполнить доставку через Shoplist.

Размещая Услуги на Веб-сайте, Продавцы разрешают Shoplist, а Shoplist, в свою очередь, уполномочивает Диспетчеров действовать в качестве агента по обслуживанию и собирать Поставляемые Услуги от Продавцов для предоставления этих Услуг Клиентам.

Покупка Услуг на Веб-сайте для отправки Получателю Услуг по указанному адресу Клиента означает, что Клиенты принимают и соглашаются с условиями настоящей Политики доставки (и Политики доставки Продавцов, если таковые существуют) и что Клиенты авторизуют Shoplist и Shoplist в своих В свою очередь, уполномочивает Диспетчеров действовать в качестве агента по обслуживанию и доставлять приобретенные Услуги Получателю.

ОБРАБОТКА ЗАКАЗА: ПОТОК ПОСТАВЩИКА

Каждый новый Заказ на покупку, введенный в систему, генерирует уведомления и сообщения электронной почты, отправляемые Клиенту и всем Продавцам Услуг, приобретенным в рамках Заказа на покупку. Каждый Продавец Заказа на поставку получает в системе уведомление о своей части заказа (Заказе на продажу). Каждая единица обслуживания Заказа на продажу, подлежащая продаже Заказчику Продавцом, называется Заказом. Статусы Заказа со стороны Клиента такие же, как и со стороны Продавца, поскольку как Заказчик, так и Продавец могут отслеживать и управлять ходом Заказа.

В дополнение к уведомлению о вновь полученном Заказе Продавец получает электронное письмо (на адрес электронной почты Продавца, указанный в файле), содержащий электронный счет-фактуру и данные Заказа на продажу, включая товары, приобретенные у этого Продавца, общую сумму, причитающуюся Продавцу, доставку или адрес доставки, срочный заказ и т. д.

Когда Продавец изменяет статус Заказа вместе с ходом выполнения Заказа, Клиенту отправляется уведомление о ходе выполнения одного или нескольких элементов в Заказе на поставку.

Из статуса «Новый заказ» Продавец может изменить статус заказа на один из: «Принят», «Отклонен». Если у Продавца нет запрошенных Услуг на складе, то статус Заказа может быть изменен на «Отклонено». Это действие, однако, негативно влияет на авторитет Продавца на Веб-сайте и влияет на рейтинги Продавца, потому что Продавец обязан убедиться, что размещенные Услуги вместе с их текущими ценами доступны на Веб-сайте. Если Поставщик подтверждает получение действующего Заказа, он может изменить статус Заказа на «Принят», и соответствующее уведомление и электронное письмо отправляются Заказчику, подтверждающее получение Заказа Продавцом. На этом этапе Клиент может отменить Заказ (позиции в Заказе на поставку).

Как только Продавец начинает обработку Заказа, он должен изменить статус Заказа на «В Выполнении». Этот статус блокирует действия Клиента по отмене Заказа. На этом этапе Поставщик подготавливает Заказ, собирая и упаковывая Заказ, и готовится к отправке или вывозу. Продавец может использовать собственную упаковку или специальную упаковку Shoplist при подготовке Заказа к отправке. Упаковка может включать коробки с логотипом поставщика или Shoplist или нестандартные бумажные и пластиковые пакеты. В случае упаковки с логотипом Shoplist, эти упаковочные материалы должны быть заранее предоставлены Продавцу и должны быть в достаточных количествах и в инвентаре.

Как только позиции в Заказе на продажу готовы к отправке, Продавец распечатывает Инвойс из системы, который содержит номер Заказа на продажу и подробный список товаров, готовых к отправке для этого Заказа на продажу, цены товаров, общей суммы. Этот счет-фактура прикрепляется к упаковке заказа на продажу.

Если в заказе на продажу использовался способ оплаты наложенным платежом (CASH), то продавец также должен выдать кассовый чек и прикрепить его к упаковке заказа на продажу.

Поставщик должен доставить заказ на продажу по адресу, указанному в поле «Самовывоз из» заказа на продажу. Обычно это склад Продавца или один из его сетевых магазинов или отдельных магазинов. Поставщик может изменить статусы каждого Заказа в Заказе на продажу на «Готов к вывозу» или «Готов к доставке», в зависимости от варианта доставки или самовывоза, указанного в Заказе на покупку. Другие варианты недоступны для Продавца на данном этапе обработки Заказа.

Если в Заказе была указана опция самовывоза, Клиенту отправляется уведомление и электронное письмо с уведомлением о состоянии «Готов к вывозу» для каждого Заказа в Заказе на продажу. Если указан вариант доставки, то Диспетчеру Заказа отправляется уведомление и электронное письмо с уведомлением о статусе Заказа «Готово к доставке».

После того, как заказ получает статус «Готов к доставке», он ожидает получения от Диспетчера. Диспетчер во время получения Заказа должен предоставить Продавцу Квитанцию ​​о получении товара в качестве доказательства того, что Заказчик получил Заказ. В свою очередь, Продавец подписывает соответствующую коробку накладной, что Заказ был передан Диспетчеру. После передачи Заказа Поставщику Поставщик помечает Заказ как Отгруженный. На этом этапе Диспетчер может доставить Заказ Заказчику (или Получателю) или доставить его в распределительный центр Shoplist.

Если после доставки Получателю Заказ был отклонен, то Диспетчер должен вернуть Заказ Продавцу и обработать возврат. Продавец, в свою очередь, должен изменить статус Заказа на «Отклонено».

ОБРАБОТКА ЗАКАЗА: ПОТОК КЛИЕНТА

Клиенты могут получить Услуги, выполнив поиск или просмотр Услуг, размещенных на Сайте, и добавив необходимые Услуги в Корзину покупателя. После выбора необходимых услуг клиенты могут перейти к этапу оформления заказа для создания заказа на покупку.

Во время оформления заказа клиенты могут назначить удобное время доставки. В зависимости от адреса доставки и выбранной скорости и времени доставки, к заказу на покупку может применяться различная плата за доставку. Общая сумма заказа на покупку состоит из суммы цен на все товары, помещенные в корзину, плюс расходы по доставке. Как только Клиент принимает Условия доставки и оплачивает итоги (или решает оплатить наложенным платежом заказы наложенным платежом), в системе создается новый Заказ на поставку.

При создании нового Заказа на покупку Клиент получает в системе уведомление о новом Заказе на покупку со статусом «Новый заказ» и электронное письмо (на адрес электронной почты Клиента в файле), содержащий электронный счет и детали заказа, включая приобретенные товары, общая сумма, стоимость доставки, используемый способ оплаты, адрес доставки, предполагаемое время доставки и т. д.

Клиент может выполнить только одно действие для изменения статуса Заказа на покупку - полностью отменить Заказ на покупку или отменить один или несколько элементов в Заказе на покупку, однако отмена элемента (Заказа) в Заказе на покупку возможна только до этого. Фаза выполнения заказа, т.е. только когда статус заказа один из: «Новый заказ» или «Принят». Во время любого другого статуса Заказа он больше не может быть отменен Клиентом. Клиент может периодически проверять состояние Заказа и отслеживать ход выполнения Заказа.

Если во время подачи Заказа на покупку использовался способ оплаты наложенным платежом (CASH), то каждая часть Заказа Продавца должна сопровождаться квитанцией кассового чека на Заказ Продавца и отдельной квитанцией на оплату доставки. Эти кассовые чеки могут быть выпущены Shoplist и / или Продавцами проданных Услуг.

К каждому заказу на поставку должен прилагаться бумажный счет-фактура, выданный компанией Shoplist и представленный Заказчику (или Получателю) Диспетчером. В этом бумажном счете-фактуре должны быть указаны детали заказа на поставку, такие как: цена каждого товара, количество, итоги и стоимость доставки. Клиенты (или Получатели) должны хранить этот бумажный счет-фактуру в качестве доказательства своего Заказа на покупку для дальнейшего использования.

Получатель имеет право отказаться от доставки для удобства, не открывая упаковку, в которой были доставлены позиции Заказа на поставку. В этом случае Получатель должен поставить отметку в поле «Отказ» в накладной, представленной Диспетчером. За отклоненные заказы с Клиента может взиматься плата за доставку. За скоропортящиеся товары, такие как продукты питания, с Клиента могут также взиматься дополнительные сборы, связанные с возвратом, в соответствии с Политикой возврата и возмещения услуг Перекрестка и / или Продавцами Услуг за заказанные скоропортящиеся товары или таможенные Услуги.

Клиент также может отказаться от предметов в Заказе, если упаковка повреждена до такой степени, что существует разумное сомнение в том, что Заказ может быть поврежден при транспортировке. В этом случае Получатель отмечает также флажок «Поврежденная упаковка» в Квитанции о доставке. Такой Заказ подлежит возврату, и Клиенту будут возвращены все деньги, включая часть стоимости доставки по этому Заказу.

После принятия доставки Заказа и без вскрытия упаковки, в которой был доставлен Заказ, Получатель должен подписать квитанцию ​​о доставке (квитанцию ​​о доставке), представленную Диспетчером Заказа и подтверждающую получение Заказа.

Доставленные заказы подлежат возврату и возврату, как указано в политике возврата и возврата услуг Shoplist или поставщиков Услуг (более подробную информацию см. В разделе «Условия возврата и возврата»).

ОБРАБОТКА ЗАКАЗА: ПОТОК ПОСТАВКИ

Поток для Диспетчера начинается, когда Заказ получает статус «Готов к доставке». Диспетчеры получают электронные накладные и накладные накладных Shoplist, содержащие заказы на этот день, которые необходимо забрать у поставщиков и доставить клиентам. Обратите внимание, что накладные по вывозу отличаются от накладных по доставке, поскольку выписки по накладным связаны с одним поставщиком и содержат все заказы за этот день, которые должны быть получены от этого поставщика, и могут содержать позиции из разных заказов на покупку, в то время как накладные по доставке связаны с одним клиентом. и может содержать заказы от разных поставщиков. Диспетчеры берут эти накладные на вывоз и доставку в течение дня и начинают процесс вывоза и доставки.

Для каждого Продавца создается отдельный Счет-фактура, который содержит объединенный список товаров из всех Заказов за этот день, которые должны быть получены от указанного Продавца для отправки. Одна копия инвойса на вывоз предоставляется Продавцу во время вывоза товаров в соответствии с Приказом на вывоз. Счет на вывоз состоит из следующих полей:

Имя поставщика, встреча с адреса, номер телефона поставщика

Наименование отправителя (компании или лица), номер телефона отправителя

Доставка товаров с ценами и количеством, суммами и итогами без стоимости доставки

Блок подписи для Диспетчера, блок подписи для Продавца

Флажки отказа с причинами отказа в получении (поврежденная упаковка, поздний заказ, отмененный заказ и т. Д.)

Для каждого Клиента создается отдельный Заказ на поставку, который содержит комбинированный список товаров из Заказа на покупку того Клиента, который должен быть доставлен в этот день. Бумажная копия заказа на доставку называется квитанцией о доставке и состоит из следующих полей:

Имя получателя, адрес доставки, номер телефона получателя

Наименование отправителя (компании или лица), номер телефона отправителя

Отправка товаров с ценами и количеством, суммами и итогами с оплатой доставки

Блок подписи для Диспетчера, блок подписи для Получателя

Флажки отказа с причинами отказа в доставке (поврежденная упаковка, поздний заказ, отмененный заказ, неправильный или неправильный заказ, заказ больше не нужен и т. Д.)

При получении Заказа от Продавца, Диспетчер и Продавец подписывают Квитанцию ​​о получении, одну копию которой оставляют Продавцу, а вторую - Диспетчеру. Затем Диспетчер собирает товары Заказа, готовые к отправке, а Продавец изменяет статусы собранных товаров как «Подобраны»

Последовательность адресов для получения и доставки может управляться диспетчером или Shoplist. Для интенсивного графика заказов Shoplist может принять решение о двойном цикле доставки: заказы на продажу собираются у поставщиков и доставляются в специальный распределительный центр, который сортирует заказы на доставку, а затем отдельное средство доставки доставляет заказы на поставку из этого центрального узла в конец. Клиенты.

Когда Диспетчер доставляет Заказы Получателю, первое, что делает Диспетчер - представляет Получателю Квитанцию ​​о доставке, которая является выдержкой из Заказа на поставку. Как только Квитанция о доставке подписана Получателем, Диспетчер передает ее Заказу Получателю и уходит.

Если Получатель отказывается получить один или несколько элементов Заказа на поставку, то Получатель отмечает соответствующий флажок отказа в Квитанции о доставке и подписывает его, после чего Диспетчер покидает Получателя без передачи отклоненных элементов Заказа, который затем должен быть возвращен центральный распределительный узел для дальнейшего возвращения к соответствующим поставщикам.

В любом случае, Получатель не имеет возможности проверить Заказ до подписания Квитанции о доставке ни для отказа, ни для принятия. Как только ордер открыт, от него нельзя отказаться. Открытые заказы подлежат возврату и возврату, но не отказу.

Для принятых заказов с возможностью оплаты наложенным платежом Диспетчер получает наличные от Получателя, руки меняются, если таковые имеются. Заказы наложенным платежом должны иметь денежную квитанцию, представленную Получателю во время доставки и после оплаты наличными

Диспетчер возвращает принятые или отклоненные квитанции о доставке в Shoplist, затем Shoplist обрабатывает отказанные заказы. Диспетчер также возвращает Shoplist все суммы денежных средств, полученные от Получателей по заказам наложенным платежом.

Все доставленные Заказы помечены как «Доставленные», а отклоненные Заказы помечены как «Отклоненные» в системе администрацией Shoplist.

ПОЛИТИКА ВОЗВРАТА И ВОЗВРАТА

Условия и положения, изложенные ниже, определяют отношения, связанные с возвратом и возвратом отгруженных товаров, купонов, других отгруженных товаров и работ (совместно именуемых «Услуги»), приобретенных на веб-портале www.shoplist.am («Веб-сайт»), размещенном на www.shoplist.am. («Перекресток» или «Мы»). Настоящие Условия определяют отношения между продавцами Услуг («Продавцы» или «Продавцы») и покупателями («Клиенты» или «Покупатели») в отношении возврата приобретенных Услуг и возврата денег, уплаченных за Услуги. Продавцами и Заказчиками Услуг могут быть люди и компании, зарегистрированные на Сайте (совместно именуемые «Пользователи»). Возврат заказов или любых других Услуг, приобретенных на Сайте, означает, что вы принимаете и соглашаетесь с настоящей Политикой возврата и возмещения, которая является неотъемлемой частью Условий использования. Продавцы могут перезаписать настоящую Политику возврата и возврата своим собственным набором правил возврата и возврата. Клиенты должны внимательно прочитать условия Возврата и Возврата, предлагаемые для каждой Услуги, перед покупкой Услуг на Сайте.

ОТМЕНА И ОТКАЗ ОТ ЗАКАЗОВ

Клиенты могут отменить Заказы для удобства, пока эти Заказы имеют статусы «Новый заказ» или «Принят». Любой другой статус Заказа делает Заказ не подлежащим отмене. В случае отмены Заказчиком отправление Услуг Клиенту не производится, и Заказчику будет возвращен следующий способ:

Если способ оплаты Заказа - «НАЛИЧНЫЕ», то с Клиента НЕ будут списаны деньги, и Заказ будет отменен.

Если в качестве способа оплаты Заказа использовался PayPal, Клиенту будет возвращена полная сумма Заказа.

Если способ оплаты Заказа является одним из способов онлайн-оплаты, кроме PayPal, то с Клиента взимается 3% от суммы Заказа. Эти 3% будут использованы для оплаты комиссий банкам и сторонним организациям онлайн-платежей, которые осуществляют онлайн-оплату Заказа.

Клиенты могут отказаться от отправленных заказов для удобства, не открывая отправленную посылку. В этом случае Диспетчер заберет Орден. Заказ может быть невозвратным или частично возмещаемым (см. Тарифы на возврат ниже), и в этом случае Клиент должен оплатить сумму в соответствии с Тарифами на возврат плюс транспортные расходы. В любом случае, Клиент будет возвращен следующим образом:

Если в качестве способа оплаты Заказа используется «ХПК» (Наличные), Клиенту будет предложено оплатить сумму Заказа за вычетом комиссии за возврат в соответствии с Тарифами на возврат . Эта сумма включает стоимость доставки и дополнительную сумму за товары, подлежащие возврату.

Если в качестве способа оплаты Заказа использовался PayPal, Клиенту будет возвращена сумма Заказа за вычетом расходов на доставку и возврат в соответствии с Тарифами на возврат.

Если способ оплаты Заказа является одним из способов онлайн-оплаты, кроме PayPal, то Клиенту будет возвращена сумма Заказа, за вычетом 3% Заказа за банковские сборы, за вычетом расходов по доставке и комиссии за возврат согласно Тарифам возврата.

Клиенты могут отказаться от Заказа, если посылка, в которой был доставлен Заказ, сильно повреждена, и есть обоснованные сомнения в том, что содержимое упаковки может быть повреждено при транспортировке. В этом случае Клиент может отказаться от Заказа, не открывая упаковку Заказа. Диспетчер заберет Заказ, и у Клиента есть один из следующих вариантов:

Клиент может поддерживать Заказ - это стандартное поведение системы. В этом случае новая отправка будет произведена Заказчику бесплатно с замененными деталями в новой упаковке.

Клиент может отменить заказ. Если способ оплаты Заказа - «НАЛИЧНЫЕ», то с Клиента не будет списано никаких денег. Если в качестве способа оплаты Заказа использовался онлайн-платеж, Клиенту будет возвращена полная сумма Заказа, включая стоимость доставки.

Клиенты могут отказаться от Заказа, если Заказ был доставлен с опозданием с запрошенной даты по вине Перекрестка или Диспетчера. В этом случае Клиент может отказаться от Заказа, не открывая упаковку Заказа. Диспетчер заберет Заказ, а Клиенту будет возвращен следующий способ:

Если способ оплаты Заказа - «НАЛИЧНЫЕ», то с Клиента не будет списано никаких денег.

Если в качестве способа оплаты Заказа использовался онлайн-платеж, Клиенту будет возвращена полная сумма Заказа.

Возврат приобретенных товаров

После того как Диспетчер доставит Заказ Заказчику, Заказ можно вернуть только при условиях, определенных законодательством страны, в которой был выполнен Заказ, или Политикой возврата Shoplist или Продавца (например, продукт явно не соответствует доступному описанию). на веб-сайте или был получен с дефектом, поврежден или иным образом в нарушение его качества)

В Заказе могут быть предметы, которые не подлежат возврату после получения надлежащим образом (например, продукты питания, скоропортящиеся товары, лотерейные билеты и т. Д.). Тарифы возврата, указанные ниже, определяют политику и суммы возврата для каждого типа услуг, подлежащих возврату и возврату.

Услуги считаются подходящими для возврата, если

Товар заказа подлежит возврату в соответствии с нормами возврата, указанными ниже.

Существует документальное подтверждение покупки (кассовый чек, квитанция о доставке), которые должны быть возвращены вместе с услугами, подлежащими возврату,

Оригинальная упаковка Сервисов сохраняется, а последняя не повреждена, не порвана и т. Д.,

Элемент заказа не был установлен, эксплуатировался или иным образом использовался,

Товар Заказа должным образом поддерживается Заказчиком и не теряет своих характеристик или качества,

Если Поставщиком и / или Перекрестком не установлена ​​дата для предметов в Заказе, подлежащем возврату, то срок возврата устанавливается равным десяти (10) календарным дням.

Для возврата товаров в Заказе Клиент должен запросить возврат в специальном разделе Сайта (на странице Заказа) и указать причины возврата. При необходимости Заказчик может загрузить и прикрепить изображения, подтверждающие причины возврата в качестве доказательства. Кроме того, Заказчик обязан возвратить Продавцу товары в Заказе, если Продавцы или Shoplist не укажут иное.

Клиент обязан постоянно соблюдать правила и руководящие принципы Веб-страницы, чтобы вернуть элементы Заказа. Любые отклонения от настоящей Политики возврата могут сделать недействительным право на возврат.

В случае, когда есть возможность заменить возвращенные товары, которые были неисправны или имели другие несоответствия с первоначальным Заказом, Клиент (Получатель) получит новую партию с замененными товарами. Эта дополнительная отправка будет бесплатной для Клиента, если иное не указано Продавцом или правилами Shoplist.

Сборы могут взиматься в соответствии с условиями, установленными Поставщиком для возврата сборов этой политики. Эти сборы используются для переупаковки возвращенных товаров и восстановления их на товарных условиях для дальнейшей перепродажи и / или возмещения убытков, причиненных Продавцу, чтобы сделать товары пригодными для продажи.

Продавцы и Заказчики настоящим соглашаются с тем, что все вопросы, связанные с защитой Клиентов, устанавливаются Shoplist. Продавцы и клиенты признают, что решение Shoplist является окончательным, обязательным и не подлежит обжалованию.

Возврат денег, уплаченных за товары в Заказе, может быть произведен в течение 10 рабочих дней после того, как Shoplist или Продавец получит возвращенные товары. Сумма возврата будет переведена Клиенту способом, аналогичным способу оплаты, использованному для оплаты оригинального Заказа. Возврат денежных средств Заказы будут зачислены на счет Клиента в Shoplist, и у Клиента будет возможность потратить сумму возврата на будущие покупки на Сайте.

Заказчики и поставщики признают, что ответственность Shoplist ограничивается положениями о простом и эффективном сотрудничестве между Заказчиками и поставщиками в соответствии с правилами Shoplist. Клиенты и поставщики постоянно отказывают в претензиях к Shoplist в течение гарантийного периода на приобретенные товары, поскольку такие претензии должны предъявляться поставщику или производителю, который имеет гарантийное покрытие для указанных товаров, поскольку такие претензии не связаны напрямую с функциями Shoplist и могут предъявляться поставщикам Сервисы.
        
    ',
];