<?php
return [
    'aboutPlainText' => '
    <h4><a href="/">shoplist.am</a></h4> -ը առցանց խանութ է, որը հնարավորություն է տալիս կատարել գնումներ մեզ մոտ գրանցված խանութներից և իրականացնել վաճառք մեր հարդակի միջոցով ( մենք տրամադրում ենք վաճառքի բոլոր հնարավորությունները, որոնք առկա են ցանկացած օնլայն խանութում։
    <br/><br/>Վաճառողին հնարավորություն է տրվում ղեկավարման վահանակի միջոցով ավելացնել ( ջնջել, փոփոխել ) ապրանքատեսականին ըստ դասակարգման և վաճառել)
    Վաճառողը ունենում է իր խանութի անձնական էջը (մուտքային տվյալներով և խանութի լոգոտիպով), որտեղ երևալու է միայն տվյալ խանութի ապրանքները ըստ դասակարգման․     
',
];
        
        
        
        
        
        
        
        
        
        
        
        
        
        
