<?php
return [
    'trTerms' => '
    <p><span style="font-size:18px"><span style="color:rgb(0, 0, 0)">ՕԳՏԱԳՈՐԾՄԱՆ ՊԱՅՄԱՆՆԵՐ</span></span></p>

    <p style="text-align:right"><span style="font-size:14px"><span style="color:rgb(136, 136, 136)">Թարմացված է ապրիլի 4-ին, 2019թ.</span></span></p>

    <p>&nbsp;</p>

    <p><span style="font-size:14px">Խնդրում ենք ուշադիր կարդալ սույն կանոններն ու պայմանները: Օգտագործելով տվյալ &nbsp;ինտերնետային կայքը, Դուք ընդունում եք, որ հասկացել եք և համաձայն եք ներքոհիշյալ կանոնների հետ: Եթե Դուք չեք համաձայնում սույն Օգտագործման Պայմաններին, ապա չեք կարող օգտագործել այս կայքը:</span></p>

    <p>&nbsp;</p>

    <p><span style="font-size:16px"><strong>ՕԳՏԱԳՈՐԾՄԱՆ ՍԱՀՄԱՆԱՓԱԿՈՒՄՆԵՐ</strong></span></p>

    <p><span style="font-size:14px">Տվյալ կայքը նախատեսված է միայն չափահասների համար: Դուք հաստատում եք, որ Դուք կա՛մ առնվազն 18 տարեկան եք, կա՛մ էմանսիպացված անչափահաս, կա՛մ էլ ունեք ծնողների, խնամակալների և հոգաբարձուների օրինական համաձայնությունը Կայքից օգտվելու համար: Դուք նաև հաստատում եք, որ ամբողջովին իրավունակ և գործունակ եք սույն Օգտագործման Պայմաններով սահմանված դրույթները, պայմանները, պարտավորությունները, հաստատումները, երաշխավորություններն ու հավաստիացումներն ընդունելու համար և պարտավոր եք ընդունել այս Օգտագործման Պայմաններն ու առաջնորդվել &nbsp;դրանցով: Բոլոր դեպքերում, Դուք հաստատում եք, որ Ձեր տարիքը գերազանցում է 13 տարեկանը, քանի որ տվյալ Կայքը նախատեսված չէ 13 տարեկանից ցածր փոքրահասակների համար: ԾԱՆՈՒՑՈՒՄ 13-ԻՑ ՓՈՔՐ ԵՐԵԽԱՆԵՐԻ ԵՎ ՆՐԱՆՑ ԾՆՈՂՆԵՐԻ ԿԱՄ ԽՆԱՄԱԿԱԼՆԵՐԻ ՀԱՄԱՐ. եթե Ձեր տարիքը փոքր է 13-ից, ԴՈՒՔ ՉՊԵՏՔ Է ՕԳՏՎԵՔ ՏՎՅԱԼ ԿԱՅՔԻՑ: Խնդրում ենք մեզ չուղարկել Ձեր անհատական տվյալները, ներառյալ՝ Ձեր էլեկտրոնային փոստի հասցեն, անունը և/կամ կապի միջոցների մասին տեղեկություններ: Եթե Դուք ցանկանում եք կապ հաստատել shoplist-ի հետ, դա կարող եք անել միայն Ձեր ծնողի և օրինական խնամակալի միջոցով:</span></p>

    <p>&nbsp;</p>

    <p><span style="font-size:16px"><strong>ԸՆԴՈՒՆՈՒՄ</strong></span></p>

    <p><span style="font-size:14px">Բարի գալուստ shoplist: www.shoplist.am ընկերությունը և իր հետ փոխկապակցված անձինք (այսուհետև՝ «Մենք», «Մեր» կամ «shoplist») <a href="http://shoplist.com/"><span style="color:rgb(27, 139, 224)">www.shoplist.am</span></a> ինտերնետային կայքում (այսուհետև՝ «Կայք») տրամադրում են օնլայն ռեսուրսներ, որոնք ներառում են, բայց չեն սահմանափակվում՝ անձնական և ֆիրմային Էջեր, ծառայությունների ցանկեր, դասակարգված հայտարարություններ, փոսթինգներ, ֆորումներ, էլեկտրոնային հաղորդակցության միջոցներ, վճարումներ (այսուհետ «Ծառայություններ») սույն «Օգտագործման Պայմաններ»-ին (այսուհետ՝ «Պայմաններ» կամ «Համաձայնագիր») համապատասխան: Օգտվելով Ծառայություններից՝ Դուք համաձայնում եք ենթարկվել Պայմաններին: Դուք հասկանում և համաձայնում եք, որ անձամբ եք պատասխանատու &nbsp;այս Պայմաններն ուսումնասիրելու համար: Պայմանների որևէ դրույթին որևէ ուղեցույցի կամ դրանց հետագա փոփոխություններին չհամաձայնելու կամ դրանց առարկելու, ինչպես նաև shoplist-ից որևէ պատճառով դժգոհ լինելու դեպքում Դուք համաձայնում եք անհապաղ դադարեցնել shoplist-ի օգտագործումը: Այս Համաձայնագիրը կնքվել է shoplist-ի shoplist-ի &nbsp;Ձեր («Օգտագործող») միջև՝ վերջինիս կողմից գրանվելու պահից և գործում է անորոշ ժամկետով, քանի դեռ կողմերից որևէ մեկը չի լուծել այն սույն Պայմանների համաձայն:</span></p>

    <p style="text-align:justify"><span style="font-size:14px">Այս Պայմանները կարող են ցանկացած ժամանակ թարմացվել shoplist-ի կողմից՝ իր բացառիկ հայեցողությամբ: Ավելին, որևէ ծառայության մասից օգտվելիս՝ Դուք համաձայնում եք ենթարկվել այդ Ծառայությունների նկատմամբ կիրառելի հրապարակված ուղեցույցներին, որոնք կարող են պարբերաբար փոփոխվել: shoplist-ը կարող է Ձեզ ծանուցում ուղարկել Կայքի կամ Պայմանների փոփոխությունների մասին՝ կիրառելով Ծառայություններում առկա էլեկտրոնային հաղորդակցության միջոցները: shoplist-ը կարող է տրամադրել Պայմանների անգլերեն տարբերակի այլ լեզուներով թարգմանություններ: Դուք հասկանում և համաձայնում եք, որ Պայմանների որևէ այլ լեզվով տրամադրած թարգմանությունը Ձեր հարմարավետության համար է, և shoplist-ի հետ Ձեր հարաբերությունները կարգավորվում են Պայմանների անգլերեն տարբերակով: Այնուհետև, Պայմանների անգլերեն տարբերակի և &nbsp;այլ լեզուներով կատարված թարգմանությունների միջև անհամապատասխանությունների դեպքում գերակա &nbsp;է ճանաչվում Պայմանների անգլերեն տարբերակը: Դուք հասկանում և համաձայնում եք, որ Ամերիկայի Միացյալ Նահանգների տարածքում գտնվելու դեպքում Դուք կօգտվեք Ծառայություններից &nbsp;ԱՄՆ Գանձապետական Դեպարտամենտի Արտասահմանյան Ակտիվների Հսկողության Գրասենյակի իրավասության տակ գտնվող օրենքներին, կանոնակարգերին և ուղեցույցներին համապատասխան: </span></p>

    <p>&nbsp;</p>

    <p><span style="font-size:16px"><strong>ԸՆԴՀԱՆՈՒՐ ԴՐՈՒՅԹՆԵՐ</strong></span></p>

    <p><span style="font-size:14px"><strong>ԾՐԱԳՐԱՅԻՆ ՄԻՋՈՑՆԵՐԻ ԵՎ ԾԱՌԱՅՈՒԹՅՈՒՆՆԵՐԻ ՕԳՏԱԳՈՐԾՈՒՄԸ</strong></span></p>

    <p style="text-align:justify"><span style="font-size:14px">Ծառայությունների միջոցով մատչելի դարձվող ցանկացած ծրագրային միջոց («Ծրագիր») shoplist-ի և իր հետ փոխկապակցված մատակարարների սեփականությունն է: Եթե Ծրագիրը զուգորդված է համապատասխան վերջնական օգտագործողի լիցենզիոն համաձայնագրով, Ծրագրի օգտագործումը կարգավորվում է Ծրագրի ներառած կամ դրան ուղեկցող լիցենզային համաձայնագրով կամ այն օգտագործման պայմաններով, որոնք բացահայտորեն վկայակոչվում են մինչև Ծրագրին մուտք տրամադրելը: Եթե Ծրագրին ուղեկցող արտոնագիրը բացակայում է, ապա Ծրագրի օգտագործումը կարգավորվում է սույն Պայմաններով: </span></p>

    <p style="text-align:justify"><span style="font-size:14px">Դուք չպետք է օգտագործեք, ներբեռնեք կամ տեղադրեք լիցենզիոն համաձայնագիր ներառող կամ դրանով ուղեկցվող որևէ Ծրագիր, եթե չեք ընդունում լիցենզիոն ծրագրի պայմանները: Եթե shoplist-ի լիցենզիոն համաձայնագիրն այլ բան չի նախատեսում, Ծրագրի որևէ պատճենահանումը կամ վերաբաշխումը արգելվում է, ներառյալ՝ Ծրագրի պատճենահանումը կամ վերաբաշխումը որևէ այլ սերվերի կամ տեղակայման վայրի վրա, վերաբաշխումը կամ օգտագործումը որպես «սերվիս բյուրո»: Եթե սույն Պայմանների և Ծրագրի հետ տրամադրված լիցենզիոն համաձայնագրի միջև առկա է որևէ հակասություն, տվյալ Ծրագրի նկատմամբ կկիրառվի լիցենզիոն համաձայնագիրը, բացառությամբ այն դեպքերի, երբ Ծրագիրը նախնական թողարկման տարբերակով է, երբ առանց ուշադրություն դարձնելու Պայմաններում նախատեսված որևէ հակասող դրույթի Դուք իրավունք չունեք որևէ առևտրային նպատակով օգտագործել ծրագիրը կամ հիմնվել դրա վրա:</span></p>

    <p style="text-align:justify"><span style="font-size:14px">Եթե Ծրագիրը չի ուղեկցվում որևէ լիցենզիոն համաձայնագրով, Ծրագրի օգտագործումը կարգավորվում է սույն Պայմաններով: shoplist-ը Ձեզ է տրամադրում անձնական, համաշխարհային, հետկանչելի, սահմանափակ, ոչ փոխանցելի, ոչ ենթալիցենզավորվող, ռոյալթիներից ազատ, չզիջվող և ոչ բացառիկ արտոնագիր՝ Պայմաններով թույլատրված կարգով Ծրագիրն օգտագործելու համար: Դուք ընդունում եք, որ չեք դեկոմպիլացնի, հակադարձ ձևափոխություններ (reverse engineer) չեք կատարի կամ չեք փորձի այլ կերպ ստանալ Ծրագրի հիմնական կոդը: Առանց հաշվի առնելու վերոհիշյալը՝ Ծրագրի դեկոմպիլիացիան թույլատրվում է Ձեր գտնվելու վայրի օրենսդրությամբ Ձեզ թույատրված ծավալով, եթե դա անհրաժեշտ է Ծրագիրն այլ ծրագրերի հետ միաժամանակ աշխատեցնելուն հարմարեցնելու նպատակով տեղեկություններ ստանալու համար, պայմանով, որ Դուք նախևառաջ այդ տեղեկատվությունը պահանջեք shoplist-ից: shoplist-ը կարող է իր բացառիկ հայեցողությամբ Ձեզ տրամադրել այդ տեղեկատվությունը կամ առաջադրել խելամիտ պայմաններ, ներառյալ Ծրագրից օգտվելու դիմաց վճարների վճարումը՝ Ծրագրում shoplist-ի Մտավոր Սեփականության իրավունքները պաշտպանելու նպատակով: Դուք չեք կարող Ծրագիրն օգտագործելու Ձեր իրավուքները զիջել (կամ ենթաարտոնագիր տրամադրել), այդ իրավունքները գրավ դնել կամ այլ կերպ լրիվ կամ մասնակիորեն փոխանցել Ծրագրից օգտվելու Ձեր իրավուքները:</span></p>

    <p style="text-align:justify"><span style="font-size:14px">Ծրագրից Ձեր օգտվելը նույնպես ենթակա է ստորև բերված վերապահումների և սահմանափակումների, ինչպես նաև արտահանումը կարգավորող դրույթների, ինչը նշանակում Է, որ shoplist-ի տրամադրած ապրանքները, ծառայություններն ու տեխնոլոգիան ենթարկվում են Միացյալ Նահանգների արտահանումը կարգավորող օրենքներին և այլ ակտերին: Դուք պետք է ենթարկվեք այդ օրենքներին ու այլ ակտերին և առանց ԱՄՆ կառավարության նախնական հավանության ուղղակիորեն կամ անուղղակիորեն չեք կարող արտահանել, վերաարտահանել կամ փոխանցել shoplist-ի ապրանքները, ծառայություններն ու տեխնոլոգիան որևէ երկիր այդ օրենքների և այլ ակտերի պահանջների խախտումներով:</span></p>

    <p style="text-align:justify"><span style="font-size:14px">Ծրագիրը կարող է ժամանակ առ ժամանակ ավտոմատ կերպով shoplist-ից ներբեռնել և տեղադրել թարմացումներ: Այդ թարմացումները նախատեսված են բարելավել, կատարելագործել և զարգացնել Ծառայությունները և կարող են արտահայտվել սխալների շտկման (bug fixes) կատարելագործված ֆունկցիաներով, նոր Ծրագրի մոդուլներով և բոլորովին նոր տարբերակներով: Դուք համաձայնում եք ստանալ այդ թարմացումները (և թույլ եք տալիս shoplist-ին դրանք ձեզ հասցնել Ձեր իմացությամբ կամ առանց Ձեր իմացության) որպես Ծառայություններից օգտվելու մաս:</span></p>

    <p>&nbsp;</p>

    <p><span style="font-size:14px"><strong>ՄՏԱՎՈՐ ՍԵՓԱԿԱՆՈՒԹՅԱՆ ԻՐԱՎՈՒՆՔՆԵՐԸ</strong></span></p>

    <p style="text-align:justify"><span style="font-size:14px">Դուք ընդունում և համաձայնում եք, որ Կայքի վրա առկա բոլոր նյութերը, բացառությամբ օգտագործողի Քոնթենթի, որոնք Դուք լիցենզավորել եք սույն Պայմաններով, ներառյալ, բայց չսահմանափակվելով տեքստը, ծրագրերը, սկրիպտերը, գրաֆիկան, ֆոտոները, ձայները, երաժշտությունը, վիդեոները, ինտերակտիվ հնարավորությունները և դրանց նմաները («Նյութեր»), ինչպես նաև դրանում առկա ապրանքանիշերը, ծառայությունների նշաններն ու լոգոները («Նշաններ») պատկանում են shoplist-ին կամ լիցենզավորված են նրա կողմից և ենթակա են հեղինակային իրավունքների և մտավոր սեփականության իրավունքների՝ համաձայն ԱՄՆ և այլ երկրների օրենսդրության և միջազգային կոնվենցիաների:</span></p>

    <p style="text-align:justify"><span style="font-size:14px">Կայքի Նյութերը տրամադրվում են «ԻՆՉՊԵՍ ՈՐ Է» միայն Ձեր տեղեկացման և անձնական օգտագործման համար և չեն կարող օգտագործվել, պատճենահանվել, վերարտադրվել, բաշխվել, փոխանցվել, հեռարձակվել, ցուցադրվել, լիցենազավորվել կամ այլ կերպ շահագործվել որևէ այլ նպատակով առանց այդ նյութերի սեփականատերերի նախնական գրավոր համաձայնության: shoplist-ը վերապահում է Կայքի և Նյութերի նկատմամբ բոլոր իրավունքները, որոնք բացահայտ կերպով չեն ընձեռվել այլ անձանց: Դուք համաձայնում եք չներգրավվել Նյութերի օգտագործմանը, պատճենահանմանը կամ բաշխմանը այլ կերպ, քան սույնով բացահայտորեն թույլատրված եղանակները, ներառյալ Կայքի միջոցով երրորդ անձանց Նյութերի օգտագործումը, պատճենահանումը կամ բաշխումը որևէ առևտրային նպատակով: Եթե Դուք անհատական օգտագործման նպատակով ներբեռնում եք Նյութերի պատճենը, Դուք պարտավոր եք պահպանել դրանում պարունակված բոլոր հեղինակային իրավունքները: Դուք համաձայնում եք չմոլորեցնել, չանջատել կամ այլ կերպ չմիջամտել Կայքի անվտանգությանը վերաբերող հնարավորություններին կամ այլ հնարավրություններին, որոնք կանխարգելում կամ խստացնում են հումքի պատճենահանումն ու օգտագործումը կամ սահմանափակումներ են դնում Կայքի և Նյութերի օգտագործման նկատմամբ: Ծառայությունները պաշտպանված են հեղինակային իրավունքով, այլ օրենքներով և միջազգային պայմանագրերով թույլատրելի առավելագույն չափով: Ծառայությունների վրա կամ դրանց միջոցով ցուցադրվող Նյութերը պաշտպանված են հեղինակային իրավունքով, որպես կոլեկտիվ ստեղծագործություն և կամ/կոմպիլյացիա, համաձայն հեղինակային օրենսդրության և միջազգային կոնվենցիաների: Կայքի, Նյութերի կամ կոլեկտիվ ստեղծագործության կամ կոմպիլիացիայի ցանկացած վերարտադրություն և փոփոխություն բացահայտորեն արգելված է: Կայքի և Նյութերի կամ դրանց որևէ մասի պատճենահանումն ու վերարտադրությունը որևէ այլ սերվերի վրա կամ տեղակայման վայրում հետագա վերարտադրման կամ վերաբաշխման նպատակով բացահայտորեն արգելված է: Դուք նաև համաձայնում եք Ծառայություններից չվերարտադրել, չկրկնօրինակել կամ չպատճենահանել &nbsp;Քոնթենթ կամ Նյութեր և համաձայնում եք ենթարկվել կայքի վրա տեղադրված հեղինակային իրավունքի կամ այլ ծանուցումներին: Առանց վերոհիշյալի սահմանափակման՝ Դուք համաձայնում եք չվերարտադրել, չպատճենահանել, չկրկնօրինակել, վաճառել, վերավաճառել կամ շահագործել Ծառայությունների որևէ մաս որևէ առևտրային նպատակով:</span></p>

    <p>&nbsp;</p>

    <p><span style="font-size:14px"><strong>ԽԱԽՏՈՒՄՆԵՐԻ ՄԱՍԻՆ ՀԱՅՑԵՐԸ</strong></span></p>

    <p><span style="font-size:14px">Եթե Դուք հեղինակային իրավունքի կրող եք կամ կրողի գործակալ և կարծում եք, որ որևէ Քոնթենթ կամ Կայքում տեղադրված այլ օգտագործողի Քոնթենթ խախտում է ձեր հեղինակային իրավունքները, Դուք կարող եք ներկայացնել ծանուցում՝ համաձայն Թվային Հազարամյակի Հեղինակային Ակտի (DMCA) մեր հեղինակային գործակալին՝ տրամադրելով հետևյալ գրավոր տեղեկատվությունը՝</span></p>

    <ol>
        <li>
            <p style="text-align:justify"><span style="font-size:14px"><span style="color:rgb(51, 51, 51)">Խախտված բացառիկ իրավունքի սեփականատիրոջ անունից հանդես գալու իրավունք ունեցող անձի ֆիզիկական կամ էլեկտրոնային ստորագրությունը,</span></span></p>
        </li>
        <li>
            <p style="text-align:justify"><span style="font-size:14px"><span style="color:rgb(51, 51, 51)">Հեղինակային իրավունքը խախտված աշխատանքի նույնականացումը, կամ եթե մեկ օնլայն կայքում բազմաթիվ հեղինակային աշխատանքներ ներկայացվում են մեկ դիմումի միջոցով՝ այդ կայքի աշխատանքների ցանկը,</span></span></p>
        </li>
        <li>
            <p style="text-align:justify"><span style="font-size:14px"><span style="color:rgb(51, 51, 51)">Այն Քոնթենթի նույնականացումը, և shoplist-ի համար խելամտորեն բավարար տեղեկատվությունն այն Քոնթենթը տեղայնացնելու համար, որոնք խախտում են կամ խախտող գործողության առարկա են և ենթակա են վերացման, կամ որոնց մուտքն ենթակա է փակման,</span></span></p>
        </li>
        <li>
            <p style="text-align:justify"><span style="font-size:14px"><span style="color:rgb(51, 51, 51)">Տեղեկատվություն, որը խելամտորեն բավարար է Ձեզ հետ կապ հաստատելու համար, այնպիսիք, ինչպիսիք են հասցեն, հեռախոսի համարը և մատչելիության դեպքում՝ էլեկտրոնային փոստի հասցեն,</span></span></p>
        </li>
        <li>
            <p style="text-align:justify"><span style="font-size:14px"><span style="color:rgb(51, 51, 51)">Հայտարարություն, որ Դուք բարեխղճորեն հավատում եք, որ Քոնթենթի օգտագործումը բողոքում նշված եղանակով թույլատրված չէ իրավատիրոջ, նրա գործակալի կողմից կամ արգելված է օրենքով,</span></span></p>
        </li>
        <li>
            <p style="text-align:justify"><span style="font-size:14px"><span style="color:rgb(51, 51, 51)">Հայտարարություն, որ ծանուցման մեջ տեղ գտած տվյալները ճշգրիտ են, և կեղծ վկայություն տալու պատժի սպառնալիքի տակ Դուք լիազորված եք գործել խախտված բացառիկ իրավունքների իրավատիրոջ անունից:</span></span></p>
        </li>
    </ol>

    <p><span style="font-size:14px">Խախտված իրավունքների shoplist-ի կողմից նշանակած հեղինակային իրավունքի գործակալը հանդիսանում է shoplist-ի հաճախորդների սպասարկման բաժինը: Դուք կարող եք ներկայացնել Ձեր ծանուցումը՝ քլիք անելով shoplist-ի կայքի Կարծիք Թողնել հղման վրա: Դուք ընդունում եք, որ այս բաժնի բոլոր պահանջներին չհամապատասխանելու դեպքում Ձեր DMCA ծանուցումը կհամարվի անվավեր:</span></p>

    <p>&nbsp;</p>

    <p><span style="font-size:14px"><strong>ՎՆԱՍՆԵՐԻՑ &nbsp;ԶԵՐԾ ՊԱՀԵԼԸ</strong></span></p>

    <p><span style="font-size:14px">Դուք համաձայնում եք պաշտպանել և վնասներից զերծ պահել shoplist-ին, իր դուստր և կախյալ ընկերություններին, փոխկապակցված անձանց, իրավահաջորդներին, իրավունքները ստացած անձանց, տնօրեններին, պաշտոնյաներին, գործակալներին, ծառայություններ տրամադրողներին, մատակարարներին և աշխատողներին որևիցէ և բոլոր պահանջներից, վնասներից, պարտավորություններից, կորուստներից, պատասխանատվությունից, պարտքի հետ կապված և այլ ծախսերից (ներառյալ և չսահմանափակվելով փաստաբանների վճարները), որոնք ծագում են (i) Ձեր կողմից Կայք մուտք գործելուց և այն օգտագործելուց, (ii) սույն Պայմանները Ձեր կողմից խախտելուց, (iii) Ձեր կողմից երրորդ անձանց իրավունքները խախտելուց, ներառյալ չսահմանափակվելով որևէ հեղինակային իրավունք, ապրանքանիշ, առևտրային գաղտնիք կամ այլ գույք կամ մասնավոր կյանքի անձեռնմխելիության իրավունք, կամ (iv) ցանկացած պահանջից, որ Ձեր Քոնթենթը վնաս է պատճառել որևէ երրորդ կողմի: Սույն պաշտպանությունն ու վնասներից զերծ պահելու պարտավորությունը ուժի մեջ կմնան սույն Պայմանների դադարեցումից, փոփոխությունից կամ ուժը կորցնելուց և Ձեր կողմից Ծառայություններն ու Կայքն օգտագործելուց հետո: </span></p>

    <p>&nbsp;</p>

    <p><span style="font-size:14px"><strong>ԾԱՌԱՅՈՒԹՅՈՒՆՆԵՐԻ ՍԱՀՄԱՆԱՓԱԿՈՒՄՆ ՈՒ ԴԱԴԱՐԵՑՈՒՄԸ</strong></span></p>

    <p><span style="font-size:14px">Դուք ընդունում և համաձայնում եք, որ shoplist-ը կարող է ժամանակ առ ժամանակ հաստատել Ծառայություններից օգտվելու սահմանափակումներ, ներառյալ, ի թիվս այլոց՝ Քոնթենթը Ծառայությունների կողմից պահպանելու օրերի առավելագույն քանակ, հրապարակումների առավելագույն քանակ և չափ, էլ.փոստի հաղորդագրություններ կամ այլ Քոնթենթ, որոնք կարող են փոխանցվել կամ պահպանվել Ծառայություններում և Ձեր կողմից Ծառայություններին մուտք գործելու հաճախականությունը: Նման սահմանափակումները կարող են լինել Ձեր անդամության արտոնությունների կամ shoplist-ի կողմից հաստատված այլ պատճառների արդյունք: Դուք ընդունում և համաձայնում եք, որ shoplist-ը պարտականություն չունի և պատասխանատվություն չի կրում Ծառայություններում պահվող կամ դրանց միջոցով փոխանցվող որևէ Քոնթենթ ջնջելու կամ չպահպանելու համար: Դուք ընդունում և համաձայնում եք, որ &nbsp;shoplist-ն իրեն իրավունք է վերապահում ժամանակ առ ժամանակ փոփոխել կամ դադարեցնել Ծառայությունները (կամ դրա որևէ մասը) առանց նախապես ծանուցելու և որ shoplist-ը Ձեր կամ որևէ երրորդ անձի առջև պատասխանատվություն չի կրի Ծառայությունների փոփոխությունների, կասեցման կամ դադարեցման համար: Դուք ընդունում և համաձայնում եք, որ shoplist-ն իր բացառիկ հայեցողությամբ իրավունք ունի (սակայն պարտավոր չէ) ջնջել կամ դադարեցնել Ձեր հաշիվը, արգելափակել Ձեր էլ.փոստի կամ IP հասցեն կամ այլ կերպ դադարեցնել Ծառայություններից (կամ դրանց մի մասից) օգտվելու Ձեր մուտքն անհապաղ և առանց ծանուցման, ինչպես նաև հանել և ազատվել ձեր Քոնթենթից որևէ պատճառով կամ առանց պատճառի, ներառյալ բայց չսահմանափակվելով այն դեպքերը, երբ shoplist-ը կարծում է, որ Դուք գործել եք Պայմանների ոգուն և տառին ոչ համապատասխան ձևով: Այնուհետև, Դուք համաձայնում եք, որ shoplist-ը Ձեր կամ որևէ երրորդ անձի առջև պատասխանատվություն չի կրի Ձեր մուտքը դեպի Ծառայություններ արգելափակելու համար: Այնուհետև, Դուք համաձայնում եք չփորձել օգտվել Ծառայություններից վերոհիշյալ դադարեցումից հետո: </span></p>

    <p>&nbsp;</p>

    <p><span style="font-size:14px"><strong>ԵՐԱՇԽԻՔՆԵՐԻՑ ՀՐԱԺԱՐՈՒՄԸ</strong></span></p>

    <p><span style="font-size:14px">Դուք բացահայտորեն ընդունում և համաձայնում եք, որ Կայքի և Ծառայությունների օգտագործումն ամբողջությամբ Ձեր ռիսկով է և որ Կայքն ու Ծառայությունները տրամադրվում են «ինչպես որ է» կամ «ինչպես մատչելի է» սկզբունքներով, առանց որևէ տեսակի երաշխիքների: Բոլոր բացահայտ և ենթադրվող երաշխիքները, ներառյալ չսահմանափակվելով վաճառքների համար պիտանիության երաշխիքները, որևէ մասնավոր նպատակին համապատասխանելը և գույքային իրավունքների չխախտելը սույնով բացահայտորեն հայտարարվում են հրաժարված օրենքով թույլատրված առավելագույն ծավալով: Օրենքով թույլատրված առավելագույն ծավալով shoplist-ը, իր պաշտոնյաները, տնօրենները, աշխատողները և գործակալները հրաժարվում են բոլոր բացահայտ կամ ենթադրաբար գործող երաշխիքներից Կայքի և Ծառայությունների նկատմամբ և Ձեր կողմից դրանցից օգտվելուց: shoplist-ը չի կատարում որևէ երաշխավորություն կամ հավաստիություն Կայքում Քոնթենթի ճշգրտության և ամբողջականության վերաբերյալ կամ կայքին <span style="color:rgb(0, 0, 0)">կապակցված երրորդ </span>անձանց կայքերի քոնթենթի վերաբերյալ և պատասխանատվություն չի ստանձնում որևէ (i) Քոնթենթի խաթարումների, սխալների կամ վրիպումների համար, (ii) անձին կամ գույքին պատճառված որևէ բնույթի վնասների համար, որոնք առաջացել են Ձեր կողմից Կայքը կամ Ծառայություններն օգտագործելու հետևանքով, (iii) shoplist-ի սերվերներ որևէ չլիազորված մուտք գործելու և կամ այնտեղ պահվող անձնական և/կամ ֆինանսական տեղեկություններն օգտագործելու հետևանքով, (iv) Կայքից կամ դեպի կայք փոխանցումների խաթարման կամ դադարեցման դեպքում, (v) որևէ խոտան, վիրուս կամ տրոյան ձի կամ այլն, որ կարող է փոխանցվել երրորդ անձին կայքի միջոցով, (vi) քոնթենթի վրիպումներ կամ բացթողումներ, որպես Քոնթենթի հրապարակման, էլ.փոստով ուղարկման, փոխանցման կամ այլ կերպ Կայքի կամ Ծառայությունների միջոցով մատչելի դարձնելու: </span></p>

    <p><span style="font-size:14px">shoplist-ը չի երաշխավորում, հաստատում, &nbsp;երաշխիք տրամադրում կամ պատասխանատվություն ստանձնում Կայքի միջոցով կամ կապակցված կայքի կամ որևէ գովազդի վրա տեղադրված կայքի վրա երրորդ անձանց կողմից գովազվող կամ առաջարկվող որևէ ապրանքի կամ ծառայության համար և shoplist-ը որևէ կերպ կողմ չի հանդիսանա կամ պատասխանատվություն կրի Ձեր և/կամ (vi) այլ օգտագործողների միջև և/կամ երրորդ անձ ապրանքներ կամ ծառայություններ առաջարկողների միջև կնքվող գործարքների վրա հսկողություն իրականացնելու համար: Որևէ կրիչի վրա կամ որևէ միջավայրում ապրանքի կամ ծառայության ձեռքբերման դեպքում Դուք պետք է օգտագործեք Ձեր լավագույն դատողությունը և ցուցաբերեք զգուշություն այնտեղ, որտեղ դա անհրաժեշտ է:</span></p>

    <p>&nbsp;</p>

    <p><span style="font-size:14px"><strong>ՊԱՏԱՍԽԱՆԱՏՎՈՒԹՅԱՆ ՍԱՀՄԱՆԱՓԱԿՈՒՄՆԵՐԸ</strong></span></p>

    <p><span style="font-size:14px">Դուք ընդունում և համաձայնում եք, որ shoplist-ը պատասխանատվություն չի կրի Կայքի կամ Ծառայությունների միջոցով Ձեր կողմից հայտնաբերված անձանց և/կամ կազմակերպությունների հետ Ձեր հաղորդակցության համար: Սա ներառում է, սակայն չի սահմանափակվում &nbsp;վճարումներն ու ապրանքների և ծառայությունների առաքումը և նման գործարքների հետ կապված այլ պայմանները, ժամկետները, երաշխիքներն ու հավաստիացումները: Այս գործարքները բացառապես Ձեր և նման անձանց և/կամ կազմակերպությունների միջև են: Դուք ընդունում և համաձայնում եք, որ shoplist-ը որևէ պատասխանատվություն կամ պարտավորություն չի կրի նման գործարքների արդյունքում առաջացած որևէ վնասի կամ բաց թողնված օգուտի համար: Կայքի շուրջ դրա օգտագործողների, ինչպես նաև օգտագործողների և երրորդ անձանց միջև վեճի առկայության դեպքում դուք ընդունում և համաձայնում եք, որ shoplist-ը որևէ կերպ պարտավորություն չի կրում այդ վեճերին մասնակցելու համար: Մեկ կամ մի քանի օգտագործողների հետ վեճ ունենալու դեպքում դուք սույնով ազատում եք shoplist-ին, նրա պաշտոնյաներին, աշխատողներին, գործակալներին և իրավահաջորդներին բոլոր տեսակի հայցերից, պահանջներից և վնասներից (փաստացի և հետևանքային) բոլոր տեսակի և բնույթի, հայտնի և անհայտ, կասկածելի և միանշանակ, բացահայտված և չբացահայտված, որոնք բխում են և/կամ որևէ կերպ կախված են նման վեճերից և/կամ մեր Ծառայություններից:</span></p>

    <p><span style="font-size:14px">Որևէ դեպքում shoplist-ը, նրա պաշտոնյաները, տնօրենները, աշխատողները կամ գործակալները պատասխանատվություն չեն կրի ուղղակի, անուղղակի, պատահական, հատուկ, հետևանքային կամ օրինակելի վնասների համար (նույնիսկ երբ shoplist-ը զգուշացվել է նման վնասների հավանականության մասին), որոնք առաջացել են Կայքը կամ Ծառայությունները Ձեր կողմից որևէ կերպ օգտագործելուց, ներառյալ, առանց սահմանափակվելու այն դեպքերը, երբ վնասներն առաջացել են Ձեր կողմից Կայքը կամ Ծառայությունները սխալ օգտագործելուց, Կայքը կամ Ծառայություններն օգտագործել չկարողանալուց կամ Կայքի կամ Ծառայությունների խաթարումներից, կասեցումից, փոփոխություններից, ձևափոխումից կամ դադարեցումից: Պատասխանատվության այս սահմանափակումը նաև կկիրառվի Կայքի կամ Ծառայությունների կամ դրանց կապակցված կայքերի հետ կապված կամ դրանց միջոցով ստացված կամ գովազդված ապրանքների կամ ծառայությունների պատճառած վնասների, ինչպես նաև այն վնասների կապակցությամբ, որոնք առաջացել են Կայքի կամ Ծառայությունների միջոցով ստացված կամ այնտեղ գովազդված տեղեկատվության, կարծիքների կամ խորհրդատվության հետևանքով: Այդ սահմանփակումները կկիրառվեն օրենքով թույլատրելի առավելագույն չափով: Դուք հատուկ ընդունում և համաձայում եք, որ shoplist-ը պատասխանատվություն չի կրի որևէ օգտագործողի կամ երրորդ անձի տեղադրած Քոնթենթի կամ նվաստացնող, վիրավորական կամ անօրինական վարքագծի համար և վերոհիշյալի հետ կապված բոլոր ռիսկերն ու վնասներն ամբողջությամբ ընկած են Ձեզ վրա:</span></p>

    <p><span style="font-size:14px">Կայքը կառավարվում և առաջարկվում է shoplist-ի կողմից՝ Ամերիկայի Միացյալ Նահանգներում գտնվող &nbsp;իր գրասենյակից, կամ այլ հատուկ նախատեսված վայրերից, որոնք shoplist-ը կարող է հատկացնել ժամանակ առ ժամանակ՝ տարբեր աշխարհագրական տարածքներում ընդլայնվելու նպատակով: shoplist-ը որևէ երաշխավորություն կամ հավաստիացում չի տալիս, որ Կայքը կարելի է օգտագործել այլ վայրերից: Նրանք, ովքեր Կայք մուտք են գործում կամ դրանից օգտվում են այլ յուրիսդիկցիաներից, դա կատարում են իրենց սեփական կամքով և ռիսկով և պատասխանատու են տեղական իրավունքի պահանջներին համապատասխանելու համար: </span></p>

    <p>&nbsp;</p>

    <p><span style="font-size:14px"><strong>ԻՐԱՎՈՒՆՔՆԵՐԻ ԶԻՋՈՒՄԸ</strong></span></p>

    <p><span style="font-size:14px">Սույն Պայմանները, դրանով տրամադրված բոլոր իրավունքներն ու արտոնագրերը չեն կարող զիջվել կամ փոխանցվել Ձեր կողմից, բայց կարող են զիջվել shoplist-ի կողմից՝ առանց սահմանափակման: Ձեր կողմից կատարված որևէ զիջում կամ փոխանցում կհամարվի առոչինչ և անվավեր: </span></p>

    <p>&nbsp;</p>

    <p><span style="font-size:14px"><strong>ԾԱՆՈՒՑՈՒՄՆԵՐ</strong></span></p>

    <p><span style="font-size:14px">Բացառությամբ բացահայտորեն նշված դեպքերի, իրավաբանական ծանուցումները պետք է սպասարկվեն shoplist-ի ազգային գրանցված գործակալի կողմից (shoplist-ի դեպքում) կամ գրանցման ընթացքում Ձեր կողմից տրամադրված էլեկտրոնային փոստի հասցեով (Ձեր դեպքում): Ծանուցումը կհամարվի հանձնված էլ.փոստի նամակն ուղարկելուց հետո 24 ժամ անց, բացառությամբ այն դեպքերի, երբ ուղարկող կողմը տեղեկացվում է, որ էլ.փոստը վավեր չէ: Որպես այլընտրանք, մենք կարող ենք իրավաբանական ծանուցումը Ձեզ ուղարկել մեզ մոտ առկա հասցեով ծանուցում ուղարկելով: Նման դեպքում ծանուցումը կհամարվի հանձնված փոստային առաքումից հետո երեք օր անց: </span></p>

    <p><span style="font-size:14px">shoplist-ը կարող է ժամանակ առ ժամանակ իր բացառիկ հայեցողությամբ փոփոխել Պայմանները և Կայքի ու Ծառայությունների օգտագործումը կարգավորող այլ կանոնները: Նման փոփոխությունների դեպքում shoplist-ը կպատրաստի Պայմանների կամ կիրառելի քաղաքականությունների նոր կրկնօրինակ և Ձեզ կուղարկի փոփոխությունների մասին ծանուցում: shoplist-ը կարող է պահանջել տրամադրել թարմացված Պայմանների կամ քաղաքականությունների նոր համաձայնություն հատուկ ձևով՝ մինչև Կայքի և Ծառայությունների հետագա օգտագործումը թույլատրելը: Հակառակ դեպքում, փոփոխված Ծառայությունների օգտագործելը հաստատում է Ձեր կողմից փոփոխությունների ընդունումը: Ձեր կողմից Ծառայությունների օգտագործումը կարգավորվում է օգտագործման պահին Կայքում տեղադրված կամ փոփոխված Ծառայություններում առկա Պայմաններով: </span></p>

    <p>&nbsp;</p>

    <p><span style="font-size:14px"><strong>ԻՐԱՎԱԿԱՆ ՎԵՃԵՐԸ</strong></span></p>

    <p><span style="font-size:14px">Մենք չենք երաշխավորում շարունակական, չընդհատվող կամ ապահով մուտք դեպի մեր Ծառայություններ, և մեր Կայքի գործունեությունը կարող է խոչընդոտվել մեր հսկողությունից դուրս գտնվող մի շարք հանգամանքներով: Դուք համաձայնում եք, որ սույն Պայմանները և դրա ներառած բոլոր համաձայնագրերը կարող են shoplist-ի կողմից վերջինիս բացառիկ հայեցողությամբ ինքնաբերաբար զիջվել որևէ երրորդ անձի՝ միաձուլման կամ կլանման, ակտիվների վաճառքի կամ այլ գործարքների դեպքում: Վերնագրերը բացառապես հղումների համար են և որևէ կերպ չեն բնորոշում, սահմանափակում, մեկնաբանում կամ նկարագրում որևէ բաժնի ոլորտը կամ ընդգրկումը: </span></p>

    <p><span style="font-size:14px">Ձեր կամ այլոց կողմից թույլ տրված որևէ խախտմանը մեր չարձագանքելը չի զրկում մեզ հետագայում այդ և նման խախտումների դեպքում գործելու իրավունքից: Ձեր կամ shoplist-ի միջև վեճի առաջացման դեպքում մեր նպատակը կլինի Ձեզ տրամադրել վեճը արագ լուծելու չեզոք և ոչ ծախսատար &nbsp;միջոցներ: Համապատասխանաբար, Դուք և shoplist-ը համաձայնում եք, որ սույն Պայմաններից կամ մեր Ծառայություններից ծագող &nbsp;որևէ պահանջ կամ օրենքից կամ արդարության իրավունքից բխող որևէ հակասություն մենք կլուծենք համաձայն ստորև բերված ենթակետերի, կամ մեր և Ձեր միջև կնքված գրավոր համաձայնությամբ նախատեսված կարգով: Մինչև այս տարբերակներին ձեռնամուխ լինելը մենք հետևողականորեն խորհուրդ ենք տալիս նախևառաջ դիմել ուղիղ մեզ: Մենք կուսումնասիրենք վեճն այլընտրանքային վեճերի լուծման ընթացակարգերի (այնպիսիք, ինչպիսիք են հաշտեցումը կամ առևտրային արբիտրաժը) միջոցով լուծելու խելամիտ պահանջը որպես դատավարության այլընտրանք:</span></p>

    <p><span style="font-size:14px">Սույն Պայմանների նկատմամբ բոլոր առումներով կկիրառվի Կալիֆորնիա Նահանգի իրավունքը, այնպես, ինչպես այն կկիրառվեր Կալիֆորնիայի ռեզիդենտների միջև կնքվող և կատարվող գործարքների նկատմամբ՝ առանց հաշվի առնելու կոլիզիոն օրենսդրության դրույթները: Դուք համաձայնում եք, որ shoplist-ի դեմ ցանկացած պահանջ կամ վեճ ենթակա է բացառապես Կալիֆորնիայի Սանտա Կլարա շրջանի նահանգային կամ դաշնային դատարանների ընդդատությանը, բացառությամբ կողմերի համաձայնությամբ կամ ստորև նշված Արբիտրաժային Տարբերակով նախատեսված դեպքերի: Դուք համաձայնում եք բոլոր նման պահանջներն ու վեճերը հանձնել Կալիֆորնիայի Սանտա Կլարա շրջանի դատարանների անձնական ընդդատությանը:Այն պահանջները (բացառությամբ հայցի նկատմամբ ապահովման միջոցներ կիրառելու (injunction) կամ արդարության իրավունքից բխող այլ պաշտպանություն փնտրելու պահանջների), որոնցով պահանջվող գումաը պակաս է 10,000 ԱՄՆ դոլարից, իրավունքների պաշտպանություն հայցող կողմը կարող է ընտրել վեճը լուծել պակաս ծախսատար ձևով՝ պարտադիր հեռակա արբիտրաժի (non-appearance based arbitration) ձևով: Այն դեպքում, երբ կողմն ընտրում է արբիտրաժ, կողմերը պետք է նախաձեռնեն այդպիսի արբիտրաժ կողմերի միջև համաձայնեցված կարգով ընտրված այլընտրանքային վեճեր լուծող մարմնի (ADR) միջոցով: ADR տրամադրողը և կողմերը պետք է ենթարկվեն հետևյալ կանոններին. (a) արբիտրաժային վարույթը պետք է անցկացվի հեռախոսով, օնլայն և/կամ հիմնված լինի միայն գրավոր ընթացակարգի վրա, որի կոնկրետ ձևը որոշում է վարույթը նախաձեռնող կողմը, (b) արբիտրաժային վարույթը չի ենթադրի կողմերի կամ վկաների անձնական ներկայություն, եթե կողմերի համաձայնությամբ այլ բան սահմանված չէ, և (c) արբիտրի կողմից կայացված ցանկացած վճիռ կամ որոշում կարող է ներկայացվել իրավասու յուրիսդիկցիայի ցանկացած դատարանում:</span></p>

    <p><span style="font-size:14px">shoplist-ի դեմ ձեր կողմից ներկայացվող բոլոր պահանջները պետք է լուծվեն սույն Իրավաբանական Վեճերի բաժնին համապատասխան: Սույն բաժնին հակառակ բերվող բոլոր պահանջները կհամարվեն ոչ պատշաճ ձևով ներկայացված: Իրավաբանական Վեճերի բաժնին հակառակ պահանջներ ներկայացնելու դեպքում shoplist-ն իրավունք կունենա վերականգնելու փաստաբանի ծախսերն ու վճարներն ընդհուպ մինչև 1000 ԱՄՆ դոլարը, պայմանով, որ shoplist-ը նախապես Ձեզ գրավոր ծանուցել է ոչ պատշաճ ձևով ներկայացված պահանջի մասին և Դուք պատշաճ ձևով պահանջը ետ չեք վերցրել:</span></p>

    <p>&nbsp;</p>

    <p><span style="font-size:14px"><strong>ԱՅԼ ԴՐՈՒՅԹՆԵՐ</strong></span></p>

    <p><span style="font-size:14px">Սույն Պայմանները, Գաղտնիության Քաղաքականությունը ու Կայքում հրապարակված մյուս քաղաքականությունները սահմանում են Ձեր և shoplist-ի միջև ընկալումն ու համաձայնությունը և կարգավորում են Ձեր կողմից Ծառայություններից և Կայքից օգտվելը և գերակայում են բոլոր՝ ինչպես բանավոր, այնպես էլ՝ գրավոր նախկին համաձայնություններին, առաջարկներին, համաձայնագրերին, բանակցություններին և կողմերի միջև բոլոր քննարկումներին: Եթե սույն Պայմանների որևէ դրույթ իրավասու յուրիսդիկցիայի կողմից ճանաչվում է անվավեր (ներառյալ չսահմանափակվելով այլ յուրիսդիկցիայի օրենսդրությանը չհամապատասխանելու հիմքով) կամ կիրառման ոչ ենթակա, կողմերն այդուհանդերձ համաձայնում են, որ դատարանը պետք է ձգտի կիրառել կողմերի այն մտադրությունները, որոնք արտացոլված էին այդ դրույթում: Դուք համաձայնում եք, որ Ձեր կողմից Ծառայություններից կամ Կայքից օգտվելուց ծագող բոլոր հայցերը պետք է հարուցվեն դրանց համար հիմք ծառայած հանգամանքների առաջանալուց հետո մեկ տարվա ընթացքում, բացառությամբ այն դեպքերի, երբ shoplist-ը հայց է հարուցում Կալիֆորնիայի իրավունքի համաձայն գործող վաղեմության ժամկետների օրենսդրության համաձայն:Հակառակ դեպքում, հայց հարուցելու իրավունքը մշտապես արգելվում է:Սույն Պայմանները կծառայեն կողմերի իրավահաջորդների շահերին և նրանց համար կլինեն իրավաբանորեն պարտադիր:Հետևյալ բաժինները կշարունակեն ուժի մեջ մնալ Համաձայնգրի լուծումից հետո - &nbsp;Քոնթենթ, Մտավոր Սեփականություն, Վարձավճար, Պատասխանատվություն, Վնասներից &nbsp;Զերծ պահելը և Իրավաբանական Վեճերը:</span></p>

    <p>&nbsp;</p>

    <p><span style="font-size:16px"><strong>ՔՈՆԹԵՆԹԻ ԿԱՆՈՆՆԵՐԸ</strong></span></p>

    <p><span style="font-size:14px">Որպես shoplist-ի օգտագործող՝ Դուք կարող եք Կայքում տեղադրել որոշակի քոնթենթ (բովանդակություն), ներառյալ, բայց չսահմանափակելով տեղեկատվական ինֆորմացիա (directory information), գործարար ցանկեր, ծառայություններ ստանալու հարցումներ (service requests), գովազդ, օգտագործողների միջև հաղորդագրություններ, ներառյալ, բայց չսահմանափակելով էլեկտրոնային փոստով ուղարկվող նամակներ, զրույցներ, shoplist-ի հաղորդակցության համակարգից դուրս SMS հաղորդագրություններ կամ այլ էլեկտրոնային հաղորդակցություն, ինչպես Կայքի, այնպես էլ՝ երրորդ անձանց &nbsp;կայքի կամ առաջարկների, մեկնաբանությունների, օգտագործողների հրապարակումների, ֆայլերի, պատկերների, ֆոտոների, վիդեոյի, ձայների կամ Կայքի և Ծառայությունների միջոցով մատչելի որևէ այլ քոնթենթի («Քոնթենթ») միջոցով: Դուք հասկանում եք և համաձայն եք ենթարկվել սույն Քոնթենթի կանոններին:</span></p>

    <p style="text-align:justify"><span style="font-size:14px"><strong>Ա.</strong> Յուրաքանչյուր նոր Քոնթենթ, որը հրապարակվում է Կայքում՝ բացառությամբ այլ օգտատերերի կողմից հրապարակված մեկնաբանությունների և գրախոսությունների, վերահսկվում է shoplist-ի մոդերատորների կողմից մինչ Կայքում հրապարակվելը: Այս ամենն արվում է Քոնթենթի որակը ապահովելու նպատակով, ինչպես նաև՝ համոզվելու, որ հրապարակված Քոնթենթը կհամապատասխանի Պայմաններին: Բոլոր այն Քոնթենթը, որը ճանաչվել է վիրավորական և խախտում է Քոնթենթի քաղաքականությունը, կարգելվի Կայքում: Բացի այդ, shoplist-ը օգտատերերին առաջարկում է գործիքներ՝ պոտենցիալ վիրավորական բովանդակություն պարունակող քոնթենթը նշելու համար: Եթե Դուք կարծում եք, որ Կայքում տեղ գտած Քոնթենթը վիրավորական բնույթի Ձեր համար, կամ խախտում է սույն Պայմանները, Դուք կարող եք նշել այն՝ սեղմելով Զեկուցել չարաշահման մասին (Report Abuse) կոճակը, որը shoplist-ի աշխատակազմի ուշադրությունը կսևեռի նշված Քոնթենթի վրա: Եթե shoplist-ի աշխատակազմը գտնում է, որ Ձեր զեկույցը չարաշահումների մասին հիմնավորված է, ապա shoplist-ը միակողմանի կերպով կհրաժարվի, կհեռացնի կամ կարգելափակի նշված Քոնթենթը կայքից: Ավելին, այն անձինք, որոնք կշարունակեն նմանատիպ վիրավորական Քոնթենթ հրապարակել, կզրկվեն Կայքից օգտվելու իրավունքից: Դուք հասկանում եք, որ օգտվելով Կայքից և Ծառայություններից, Դուք կարող եք հանդիպել Քոնթենթի, որը վիրավորական է, անպատշաճ, ոչ ճշգրիտ, մոլորեցնող կամ վիճելի, արատավորող, ստորացնող, և Դուք սույնով հրաժարվում եք shoplist-ի դեմ այդ ամենի հետ կապված բոլոր իրավունքներից և արդարության իրավունքից բխող պաշտպանության միջոցներից: Դուք ընդունում և համաձայնում եք, որ պետք է գնահատեք և կրեք որևէ Քոնթենթի օգտագործման հետ կապված ռիսկերը, և որ Դուք չեք կարող հիմնվել այդ Քոնթենթի վրա, և որ ոչ մի դեպքում shoplist-ը պատասխանատու չի լինի ցուցակված, էլ.փոստով ուղարկված կամ Ծառայությունների միջոցով այլ կերպ մատչելի դարձված Քոնթենթն օգտագործելու հետևանքով պատճառված վնասների և կորուստների համար: Այնուհետև, Կայքն ու Կայքի միջոցով մատչելի Քոնթենթը կարող են պարունակել հղումներ (link) երրորդ անձանց կայքերին («Երրորդ Անձի Կայք»), որոնք որևէ կերպ չեն վերաբերում shoplist-ին: Եթե Դուք հղում եք կատարում Երրորդ Անձի Կայքին, Ձեզ վրա կարող են տարածվել Երրորդ անձի Կայքի պայմաններն ու կանոնները և այլ քաղաքականություններ: shoplist-ը որևէ երաշխիք կամ հավաստիացում չի տալիս Երրորդ Անձանց Կայքերում տեղադրված տեղեկատվության ճշգրտության և հավաստիության վերաբերյալ, և Ձեր կողմից հղումը ցանկացած այլ կայքերին ամբողջությամբ Ձեր պատասխանատվության ներքո է, և shoplist-ը չի ստանձնում դրանից բխող որևէ պատասխանատվություն:</span></p>

    <p style="text-align:justify"><span style="font-size:14px"><strong>Բ.</strong> &nbsp;Դուք գիտակցում եք, որ shoplist-ը չի կարող երաշխավորել Ձեր կողմից տեղադրված որևէ Քոնթենթի &nbsp;&nbsp;գաղտնիությունը: Դուք գիտակցում և համաձայնում եք, որ միայն Դուք եք պատասխանատու Ծառայությունների միջոցով տեղադրված, փոխանցված կամ հղում կատարած Ձեր սեփական Քոնթենթի համար և դրանք տեղադրելու, փոխանցելու, հղում կատարելու կամ հրապարակելու հետ կապված հետևանքների համար: Ավելի հստակ՝ միայն Դուք եք պատասխանատու Ծառայությունների միջոցով Ձեր կողմից վերբեռնած, էլեկտրոնային փոստով փոխանցած կամ այլ կերպ հասանելի դարձած Քոնթնեթի համար: Ծառայությունների միջոցով Ձեր կողմից տեղադրված, փոխանցված կամ հղում կատարած Քոնթենթի առնչությամբ Դուք հաստատում, գիտակցում և երաշխավորում եք, որ (i) Ձեզ են պատկանում կամ Դուք ունեք անհրաժեշտ լիցենզները, իրավունքները, համաձայնությունն ու թույլտվությունը օգտագործելու նման Քոնթենթը Ծառայություններում և Կայքում (ներառյալ բոլոր արտոնագրային, առևտրային նշանի, առևտրային գաղտնիքի, հեղինակային և այլ սեփականության իրավունքները, որոնք ներառված ենք կամ վերաբերում են նման Քոնթենթին), և Դուք թույլատրում եք shoplist-ին օգտագործել այդ Քոնթենթը՝ հնարավորություն տալով ընդգրկել և օգտագործել Քոնթենթը Ծառայության, Կայքի և սույն Պայմանների տեսանկյունից նպատակահարմար եղանակով. և (ii) Դուք ունեք գրավոր համաձայնություն, թողարկման իրավունք և/կամ թույլտվություն &nbsp;տրված յուրաքանչյուր և ամեն նույնականացվող անձի կամ բիզնեսի կողմից Քոնթենթի մեջ այդ անձանց անվանումն ու դրանց նմանվող արտահայտություններն օգտագործելու և ներառելու համար:</span></p>

    <p style="text-align:justify"><span style="font-size:14px">Վերոհիշյալն ավելի հասկանալի դարձնելու նկատառումներով Դուք &nbsp;պահպանում եք Ձեր Քոնթենթի նկատմամբ սեփականության իրավունքը, սակայն Ձեր Քոնթենթը shoplist-ում տեղադրելով Դուք սույնով shoplist-ին եք տրամադրում՝ անհետկանչելի, չվերացվող, մշտական, համաշխարհային, ոչ բացառիկ, առանց ռոյալթիների, ենթալիցենզավորվող, փոխանցելի արտոնագիր օգտագործել, վերարտադրել, բաշխել, ստեղծել ածանցյալ աշխատանքներ, ցուցադրել և ներկայացնել Քոնթենթը Կայքում և shoplist-ի (և վերջինիս իրավահաջորդների) բիզնեսում, ներառյալ և չսահմանափակվելով Կայքն ու դրա Քոնթենթը (և դրանից ածանցյալ ստեղծագործությունները) լրիվ կամ մասնակիորեն ներկայումս կամ հետագայում հայտնի որևէ մեդիա ֆորմատով և մեդիա ալիքի միջոցով առաջմղելու և վերաբաշխելու նպատակով: Այս իրավունքներն անհրաժեշտ են shoplist-ին Ձեր Քոնթենթը պահպանելու և ցուցադրելու համար: Այնուհետև, Ծառայությունների հրապարակային մասերում Ձեր կողմից Քոնթենթ տեղադրելով՝ Դուք համաձայնում և սույնով shoplist-ին եք ընձեռում բոլոր իրավունքները, որոնք անհրաժեշտ են Ծառայությունների կամ Կայքի Քոնթենթի հետագա բոլոր միավորումները, ցուցադրումը, պատճենումը, կրկնօրինակումը, վերարտադրումը կամ շահագործումը որևէ նպատակով արգելելու կամ թույլատրելու համար: Դուք նաև սույնով Կայքի յուրաքանչյուր օգտագործողին եք տրամադրում ոչ բացառիկ արտոնագիր Կայքի միջոցով Ձեր Քոնթենթին մատչում ընձեռելու համար: Ձեր կողմից յուրաքանչյուր օգտագործողին տրամադրված արտոնագիը դադարում է, երբ Դուք Կայքից ջնջում կամ հանում եք Քոնթենթը:</span></p>

    <p style="text-align:justify"><span style="font-size:14px"><strong>Գ.</strong> &nbsp;shoplist-ը չի հաստատում որևէ Քոնթենթ կամ այդ Քոնթենթում արտահայտված որևէ կարծիք, հայտարարություն, երաշխավորություն կամ խորհուրդ,և shoplist-ը բացահայտորեն հրաժարվում է այդ Քոնթենթի հետ կապված որևէ պատասխանատվությունից: shoplist-ը թույլ չի տալիս հեղինակային իրավունքները խախտող գործողություններ և Կայքի մտավոր սեփականության իրավունքների խախտում, և shoplist-ը կարող է իր բացառիկ հայեցողությամբ հանել ցանկացած խախտող Քոնթենթ, եթե պատշաճ կերպով տեղեկացվել է այն մասին, որ այդ Քոնթենթը խախտում է այլոց մտավոր սեփականության իրավունքները: shoplist-ը վերապահում է ցանկացած Քոնթենթ հանելու իրավունք՝ առանց նախապես տեղեկացնելու:</span></p>

    <p style="text-align:justify"><span style="font-size:14px"><strong>Դ.</strong> &nbsp;shoplist-ը նաև կարող է դադարեցնել ցանկացած օգտագործողի մուտքը Կայք, եթե անձը ճանաչվում է կրկնակի խախտում թույլ տված օգտագործող: Կրկնակի խախտում թույլ տված է ճանաչվում այն օգտագործողը, որը երկուսից ավելի անգամ ծանուցվել է խախտող գործունեության վերաբերյալ և/կամ որի տեղադրած Քոնթենթը Կայքից հանվել է երկուսից ավելի անգամ: Այնուհետև, shoplist-ն &nbsp;իր բացառիկ հայեցողությամբ իրեն իրավունք է վերապահում որոշելու արդյոք որևէ Քոնթենթ պատշաճ է և համապատասխանում է սույն Պայմաններին՝ հեղինակային իրավունքների և մտավոր սեփականության իրավունքներից տարբերվող այլ խախտումների դեպքում, ինչպիսիք են ներառյալ, բայց չսահմանափակվելով պոռնոգրաֆիկ, անվայելուչ, նվաստացնող, արատավորող կամ չափազանց երկար Քոնթենթները: shoplist-ը կարող է հանել նման Քոնթենթը և/կամ ցանկացած ժամանակ դադարեցնել օգտագործողի մուտքը սույն Պայմանները խախտող նման Քոնթենթ վերբեռնելու համար՝ առանց նախնական ծանուցման և իր բացառիկ հայեցողությամբ:</span></p>

    <p style="text-align:justify"><span style="font-size:14px"><strong>Ե.</strong> &nbsp;shoplist-ը կարող է Ձեզ տրամադրել վիդեո ծառայություն, եթե Դուք վերբեռնում եք վիդեոներ Ձեր հրապարակման, գովազդի կամ այլ կերպ այն օգտագործում եք shoplist-ի մյուս օգտագործողների հետ հաղորդակցման ընթացքում: Ձեր վիդեոները վերբեռնելով՝ Դուք անհետկանչելիորեն համաձայնում եք Ձեր վիդեոները Ծառայությունների համար օգտագործելուն և երաշխավորում ու հավաստիացնում եք, որ ունեք բոլոր իրավունքները, տիտղոսներն ու շահագրգռված եք վիդեոները վերբեռնելու և Ծառայությունների մատուցման հետ կապված օգտագործելու համար: Այս ծառայության համաձայն՝ երրորդ անձի, ծրագիր կամ ծառայություն օգտագործելով, shoplist-ը կարող է իր հայեցողությամբ վերբեռնել Ձեր վիդեոն՝ <a href="http://youtube.com/"><span style="color:rgb(27, 139, 224)">www.YouTube.com</span></a> կայքում, կամ shoplist-ի հայեցողությամբ՝ երրորդ անձ համարվող այլ ծառայություններ տրամադրողի միջոցով և ներդնել վիդեոն shoplist-ում՝ Ձեր գովազդի կազմում:</span></p>

    <p style="text-align:justify"><span style="font-size:14px"><strong>Զ.</strong> &nbsp;shoplist-ը Ձեզ կհատկացնի Ձեր Քոնթենթի պահպանության գոտի shoplist-ի սերվերների վրա: Այդ գոտու ծավալը տարբերվում է՝ կախված Ձեր օգտագործողի արտոնություններից: Ի հավելումն դրա, Դուք կարող եք ձեռք բերել լրացուցիչ պահպանության գոտի՝ որպես լրացուցիչ Ծառայությունների մաս: Դուք համաձայնում եք, որ Ձեզ հատկացված պահպանության քվոտան գերազանցելու դեպքում, shoplist-ը պատասխանատվություն չի կրի Ձեր Քոնթենթի պոտենցիալ կորստի համար: Եթե Դուք օգտագործեք կամ փորձեք օգտագործել Ձեզ հատկացված պահպանության գոտին այլ կերպ, քան թույլատրված է սույն Պայմաններով, ներառյալ բայց չսահմանափակվելով փոփոխություններով, կոտրելով, ձևափոխելով կամ այլ կերպ վնասելով Ծառայության անվտանգությունը կամ ֆունկցիոնալությունը, Ձեր հաշիվը կփակվի, և Դուք ենթակա կլինեք վնասների հատուցման կամ այլ տույժերի, ներառյալ քրեական հետապնդումը, եթե դա կիրառելի է:</span></p>

    <p style="text-align:justify"><span style="font-size:14px">shoplist-ն իր բացառիկ հայեցողությամբ կարող է հանել Ձեր հաշիվն ու դադարեցնել արտոնագիրը, եթե shoplist-ը հիմքեր ունի ենթադրելու, որ Ձեր օգտագործումն անօրինական է և հակասում է սույն Պայմաններին: Յուրաքանչյուր օգտագործող համաձայնում է shoplist-ին զերծ պահել բոլոր վնասներից, որոնք առաջանում են Ծառայությունները տվյալ Պայմանների խախտմաբ օգտագործելուց կամ դրա փորձից:&nbsp;</span></p>

    <p>&nbsp;</p>

    <p><span style="font-size:16px"><strong>ՎԱՐՔԱԳԾԻ ԿԱՆՈՆՆԵՐԸ</strong></span></p>

    <p><span style="font-size:14px">Դուք համաձայնում եք չտեղադրել Քոնթենթ, որը խախտում է օրևէ օրենք, որը պաշտպանված է այլոց հեղինակային և արտոնագրային իրավունքներ, և դուք չունեք այն տեղադրելու թույլտվություն, վնասակար է, պոռնոգրաֆիկ կամ որևէ կերպ խախտում է սույն Պայմանները: Դուք &nbsp;նաև համաձայնում եք անհարկի չմիջամտել այլ օգտագործողներին առանց նրանց համաձայնության, հավաքել անդամների անձնական տեղեկատվությունը առևտրային կամ անօրինական նպատակներով, վնասել Կայքը կամ սերվերները, արտահանել Քոնթենթն այլ կայքեր և երրորդ անձանց &nbsp;առանց shoplist-ի բացահայտ թույլտվության: Դուք նաև երաշխավորում և հավաստիացնում եք Կայքում Ձեր կողմից տեղադրված Քոնթենթը չպետք է լինի կեղծ, իրականությանը չհամապատասխանող կամ մոլորեցնող, անպարկեշտ կամ անօրինական նյութ պարունակող, ներառի որևէ վիրուս կամ shoplist-ի համար առաջացնի որևէ պատասխանատվություն:</span></p>

    <p style="text-align:justify"><span style="font-size:14px">Դուք համաձայնում եք չհրապարակել, էլ.փոստով չտարածել կամ որևէ այլ կերպ մատչելի չդարձնել որևէ Քոնթենթ, որը՝</span></p>

    <ul>
        <li>
            <p style="text-align:justify"><span style="font-size:14px"><span style="color:rgb(51, 51, 51)">Խախտում է որևէ իրավական ակտ</span></span></p>
        </li>
        <li>
            <p style="text-align:justify"><span style="font-size:14px"><span style="color:rgb(51, 51, 51)">Պաշտպանված է հեղինակային իրավունքներով, առևտրային գաղտնիք է կամ ապրանքանիշ կամ ենթակա է երրորդ անձանց գույքային իրավունքների, քանի դեռ Դուք չեք այդ իրավունքների կրողը կամ ունեք թույլտվություն կամ արտոնագիր դրանց օրինական սեփականատարերերից Քոնթենթը տեղադրելու և shoplist-ին բոլոր լիցենզավորվող իրավունքները փոխանցելու համար</span></span></p>
        </li>
        <li>
            <p style="text-align:justify"><span style="font-size:14px"><span style="color:rgb(51, 51, 51)">Վնասակար է, անօրինական, սպառնացող բնույթի, վիրավորական է, անհանգստացնող, անվայելուչ, պոռնոգրաֆիկ, նվաստացնող, այլոց անձնական անձեռնմխելիությունը խախտող է կամ որևէ կերպ վնասում է անչափահասներին</span></span></p>
        </li>
        <li>
            <p style="text-align:justify"><span style="font-size:14px"><span style="color:rgb(51, 51, 51)">Անհանգստություն է պատճառում, ստորացնում է, վախեցնում կամ ատելություն է քարոզում որևէ անձի կամ անձանց խմբի նկատմամբ՝ կրոնի, սեռի, սեքսուալ կողմնորոշման, ռասսայի, ազգության, տարիքի կամ հաշմանդամության հիման վրա</span></span></p>
        </li>
        <li>
            <p style="text-align:justify"><span style="font-size:14px"><span style="color:rgb(51, 51, 51)">Ներառում է զինամթերք և հրազեն</span></span></p>
        </li>
        <li>
            <p style="text-align:justify"><span style="font-size:14px"><span style="color:rgb(51, 51, 51)">Ներառում է տեսահենային (pirated) ծրագիր, վիդեոներ կամ այլ տարրեր, որոնք այլ կերպ վնասում են մտավոր սեփականությամբ պաշտպանված աշխատանքներին</span></span></p>
        </li>
        <li>
            <p style="text-align:justify"><span style="font-size:14px"><span style="color:rgb(51, 51, 51)">Ներառում է անօրինական դեղամիջոցներ կամ </span><span style="color:rgb(51, 51, 51)">սահմանափակված </span><span style="color:rgb(51, 51, 51)">շրջանառությամբ &nbsp;Քոնթենթ</span></span></p>
        </li>
        <li>
            <p style="text-align:justify"><span style="font-size:14px"><span style="color:rgb(51, 51, 51)">Ներառում է ծառայությունների և տարրերի վաճառք կամ փոխանցում, որոնք պահանջում են երրորդ անձի արտոնագիր, այն դեպքում, երբ արտոնագիրն առկա չէ</span></span></p>
        </li>
        <li>
            <p style="text-align:justify"><span style="font-size:14px"><span style="color:rgb(51, 51, 51)">Խ</span><span style="color:rgb(51, 51, 51)">ախտում է Բնակելի Տարածքի Արդարության Ակտը (</span><span style="color:rgb(51, 51, 51)">Fair Housing Act)</span><span style="color:rgb(51, 51, 51)"> որևէ ծանուցման կամ հայտարարության մեջ, կապված ցանկացած բնակելի տարածքի վաճառքի կամ վարձակալության հետ՝ խտրականություն դնելով կախված և նախապտվություն</span><span style="color:rgb(51, 51, 51)"> </span><span style="color:rgb(51, 51, 51)">սահմանելով՝</span><span style="color:rgb(51, 51, 51)"> </span><span style="color:rgb(51, 51, 51)">հիմնված</span><span style="color:rgb(51, 51, 51)"> </span><span style="color:rgb(51, 51, 51)">է</span><span style="color:rgb(51, 51, 51)"> </span><span style="color:rgb(51, 51, 51)">ռասայի</span><span style="color:rgb(51, 51, 51)">, </span><span style="color:rgb(51, 51, 51)">մաշկի</span><span style="color:rgb(51, 51, 51)"> </span><span style="color:rgb(51, 51, 51)">գույնի</span><span style="color:rgb(51, 51, 51)">, </span><span style="color:rgb(51, 51, 51)">կրոնի</span><span style="color:rgb(51, 51, 51)">, </span><span style="color:rgb(51, 51, 51)">սեռի</span><span style="color:rgb(51, 51, 51)">, </span><span style="color:rgb(51, 51, 51)">ազգային</span><span style="color:rgb(51, 51, 51)"> </span><span style="color:rgb(51, 51, 51)">ծագման</span><span style="color:rgb(51, 51, 51)">, </span><span style="color:rgb(51, 51, 51)">տարիքի</span><span style="color:rgb(51, 51, 51)"> </span><span style="color:rgb(51, 51, 51)">կամ</span><span style="color:rgb(51, 51, 51)"> </span><span style="color:rgb(51, 51, 51)">հաշմանդամության</span><span style="color:rgb(51, 51, 51)"> </span><span style="color:rgb(51, 51, 51)">վրա (կամ խախտում է որևիցե պետական կամ տեղական օրենք, որն արգելում է խտրականություն այս կամ այլ առանձնահատկությունների հիման վրա)</span></span></p>
        </li>
        <li>
            <p style="text-align:justify"><span style="font-size:14px"><span style="color:rgb(51, 51, 51)">Խախտում է դաշնային, պետական կամ տեղական հավասար աշխատանքային հնարավորությունների օրենսդրությունը, ներառյալ բայց չսահմանափակվելով որևէ աշխատանքի հայտարարության մեջ այնպիսի հղում կամ նախապտվություն սահմանելով, որը հիմնված է ռասայի, մաշկի գույնի, կրոնի, սեռի, ազգային ծագման, տարիքի կամ հաշմանդամության վրա</span></span></p>
        </li>
        <li>
            <p style="text-align:justify"><span style="font-size:14px">Ինչ վերաբերվում է գործատուների, որոնց աշխատակազմը ներառում է չորս կամ ավել աշխատակից, որը խախտում է խտրականության դեմ Ներգաղթի և Ազգություններ Դրույթը, այդ թվում ՝պահանջելով ԱՄՆ քաղաքացիություն կամ օրինական մշտական ​​բնակություն (Green Card կարգավիճակ) որպես աշխատանքի պայման, եթե այլ բան չի պահանջում, որպեսզի վերջինս համապատասխանի օրենքին, կարգավորումներին, կարգադրությանը կամ դաշնային, նահանգային կամ տեղական ինքնակառավարման պայմանագրին:</span></p>
        </li>
        <li>
            <p style="text-align:justify"><span style="font-size:14px"><span style="color:rgb(51, 51, 51)">Անհատականացնում է որևէ անձի կամ կազմակերպության, ներառյալ, բայց չսահմանափակվելով shoplist-ի աշխատակցի կամ կեղծ հաստատում է կամ այլ կերպ անհիմն ներկայացնում է Ձեր կապը որևէ անձի կամ կազմակերպության հետ</span></span></p>
        </li>
        <li>
            <p style="text-align:justify"><span style="font-size:14px"><span style="color:rgb(51, 51, 51)">Ներկայացնում է որևէ այլ անձի անձնական կամ անհատականացնող տվյալներ առանց այդ անձի բացահայտ համաձայնության</span></span></p>
        </li>
        <li>
            <p style="text-align:justify"><span style="font-size:14px"><span style="color:rgb(51, 51, 51)">Կեղծ է, սուտ, մոլորեցնող կամ ոչ ճշգրիտ կամ պարունակում է չափազանց շահավետ և իրականությանը չհամապատասխանող առաջարկ (“bait and switch”)</span></span></p>
        </li>
        <li>
            <p style="text-align:justify"><span style="font-size:14px"><span style="color:rgb(51, 51, 51)">Խախտում է որևէ կողմի արտոնագիր, ապրանքային նշան, առևտրային գաղտնիք, մտավոր սեփականության կամ այլ գույքային իրավունք կամ Քոնթենթ, որը Դուք իրավունք չունեք մատչելի դարձնել օրենքի, պայմանագրի կամ ֆիդուցիար հարաբերության ուժով</span></span></p>
        </li>
        <li>
            <p style="text-align:justify"><span style="font-size:14px"><span style="color:rgb(51, 51, 51)">Հանդիսանում է կամ պարունակում փոխկապակցված մարքեթինգ, link referral code, աղտոտող նամակ (junk mail), սփամ, շղթայական նամակներ, բուրգային սխեմաներ կամ չպահանջված առևտրային գովազդ</span></span></p>
        </li>
        <li>
            <p style="text-align:justify"><span style="font-size:14px"><span style="color:rgb(51, 51, 51)">Հանդիսանում է կամ պարունակում գովազդի կամ միջնորդության որևէ ձև, եթե (1) տեղադրվել է Կայքի այնպիսի գոտիներում կամ դասակարգերում, որոնք նախատեսված չեն նման նպատակների համար, կամ (2) էլ.փոստով ուղարկվել է shoplist-ի օգտագործողներին, ովքեր խնդրել են իրենց հետ չկապվել այլ ծառայությունների, ապրանքների կամ առևտրային շահերի վերաբերյալ</span></span></p>
        </li>
        <li>
            <p style="text-align:justify"><span style="font-size:14px"><span style="color:rgb(51, 51, 51)">Ներառում է հղում Երրորդ Անձանց Կայքերի առևտրային ծառայություններին, բացառությամբ՝ shoplist-ի կողմից հատուկ թույլատրված դեպքերի</span></span></p>
        </li>
        <li>
            <p style="text-align:justify"><span style="font-size:14px"><span style="color:rgb(51, 51, 51)">Գովազդում է որևէ անօրինական ծառայություն կամ որևէ գույքի վաճառք, որը խստացված կամ արգելված է կիրառելի օրենսդրությամբ, ներառյալ, բայց չսահմանափակվելով գույքի այն տեսակները, որոնց վաճառքն արգելված կամ հատուկ կարգավորված է Կալիֆորնիայի իրավունքով</span></span></p>
        </li>
        <li>
            <p style="text-align:justify"><span style="font-size:14px"><span style="color:rgb(51, 51, 51)">Ներառում է ծրագրային վիրուսներ կամ որևէ այլ համակարգչային կոդ, ֆայլեր կամ ծրագրեր, որոնք նախատեսված են որևէ համակարգչային ծրագրի, սարքի կամ հեռահաղորդակցության սարքավորման գործունեությանը միջամտելու, ոչնչացնելու կամ գործունեությունը սահմանափակելու համար</span></span></p>
        </li>
        <li>
            <p style="text-align:justify"><span style="font-size:14px"><span style="color:rgb(51, 51, 51)">Խարխլում է երկխոսության նորմալ ընթացքը՝ Ծառայություններ, չափազանց մեծ թվով հաղորդագրություններ ուղղորդելով (հոսքային հարձակում) կամ այլ կերպ բացասական ազդեցություն է գործում Ծառայություններից օգտվելու օգտագործողների ունակության վրա</span></span></p>
        </li>
        <li>
            <p style="text-align:justify"><span style="font-size:14px"><span style="color:rgb(51, 51, 51)">Ընդգրկում է մոլորեցնող էլ.փոստի հասցեներ կամ կեղծված վերնագրեր կամ այլ կերպ նենգափոխված նույնականացնող տվյալներ Ծառայությունների միջոցով փոխանցվող Քոնթենթի ծագման վայրը քողարկելու նպատակով</span></span></p>
        </li>
        <li>
            <p style="text-align:justify"><span style="font-size:14px"><span style="color:rgb(51, 51, 51)">Ծառայությունների միջոցով փոխանցվող Քոնթենթը տեղային չէ կամ այլ կերպ վերաբերելի չէ</span></span></p>
        </li>
        <li>
            <p style="text-align:justify"><span style="font-size:14px"><span style="color:rgb(51, 51, 51)">Նույն կամ նման Քոնթենթի կրկնությունն են կամ այլ կերպ ազդում են shoplist-ի ենթակառուցվածքի վրա՝ ոչ խելամիտ կամ անհամաչափ մեծ բեռ դնելով</span></span></p>
        </li>
        <li>
            <p style="text-align:justify"><span style="font-size:14px"><span style="color:rgb(51, 51, 51)">Հանդիսանում է միևնույն տարրը կամ ծառայությունը մեկից ավելի դասակարգված կատեգորիայում կամ ֆորումում կամ մեկից ավելի մետրոպոլիտենային տարածքում (metropolitan area)</span></span></p>
        </li>
    </ul>

    <p style="text-align:justify"><span style="font-size:14px">Ի հավելումն դրան, Դուք նաև համաձայնում եք՝</span></p>

    <ul>
        <li>
            <p style="text-align:justify"><span style="font-size:14px"><span style="color:rgb(51, 51, 51)">Չկապվել որևէ մեկի հետ, ով խնդրել է իր հետ կապ չհաստատել կամ հաստատել չպահանջված կապ որևէ մեկի հետ որևէ առևտրային նպատակով, հետապնդել կամ այլ կերպ անհանգստացնել որևէ մեկին</span></span></p>
        </li>
        <li>
            <p style="text-align:justify"><span style="font-size:14px"><span style="color:rgb(51, 51, 51)">Չկատարել որևէ ստորացնող կամ նվաստացնող մեկնաբանություն կամ հրապարակում որևէ մեկի դեմ</span></span></p>
        </li>
        <li>
            <p style="text-align:justify"><span style="font-size:14px"><span style="color:rgb(51, 51, 51)">Այլ օգտագործողների վերաբերյալ չհավաքել անհատական տվյալներ առևտրային կամ ոչ օրինական նպատակներով</span></span></p>
        </li>
        <li>
            <p style="text-align:justify"><span style="font-size:14px"><span style="color:rgb(51, 51, 51)">Չօգտագործել ավտոմատացված միջոցներ, ներառյալ՝ «սարդեր», ռոբոտներ, «սողացող» &nbsp;ծրագրեր (crawlers), տվյալների վերհանման գործիքներ կամ դրանց նմանակներ Ծառայություններից տեղեկատվություն ներբեռնելու համար, բացառությամբ՝ ինտերնետային փնտրող ծրագրերի (օրինակ, Google) և ոչ առևտրային հանրային արխիվների (օրինակ, archive.org) առանց shoplist-ի նախնական գրավոր համաձայնության</span></span></p>
        </li>
        <li>
            <p style="text-align:justify"><span style="font-size:14px"><span style="color:rgb(51, 51, 51)">Չփորձել ստանալ shoplist-ի համակարգչային համակարգի չարտոնված մուտք կամ ներգրավվել ցանկացած գործունեության մեջ, որը խարխլում կամ ոչնչացնում է Ծառայությունների կամ Կայքի որակը կամ միջամտում է դրանց աշխատանքին կամ խաթարում դրանց ֆունկցիոնալությունը</span></span></p>
        </li>
        <li>
            <p style="text-align:justify"><span style="font-size:14px"><span style="color:rgb(51, 51, 51)">Չօգտագործել որևէ ավոտմատացված սարք կամ համակարգչային ծրագիր, որը թույլ է տալիս shoplist-ում տեղադրել որևէ հրապարակում առանց դրա հեղինակի կողմից յուրաքանչյուր հրապարակումը ձեռքով մուտքագրելու (ավտոմատ հրապարակող &nbsp;միջոց), ներառյալ, բայց չսահմանափակվելով այդ ավտոմատ հրապարակող միջոցների օգտագործումը զանգվածային հրապարակումներ կատարելու կամ հրապարակումները կանոնավոր պարբերականությամբ կատարելու կամ </span></span></p>
        </li>
        <li>
            <p style="text-align:justify"><span style="font-size:14px"><span style="color:rgb(51, 51, 51)">որևէ ձևի ավտոմատ սարքի կամ համակարգչային ծրագրի («նշող գործիք»- flagging tool) կիրառությունը, որը հնարավորություն է ընձեռում օգտագործել shoplist-ի «նշումների համակարգը» կամ այլ համայնքային կառավարման համակարգը առանց յուրաքանչյուր նշումը հեղինակի կողմից ձեռքով &nbsp;մուտքագրելու («ավտոմատ նշումների համակարգ») կամ օգտագործի նշումների գործիքներ մրցակիցների հրապարակումները վերացնելու կամ այլ հրապարակումներ վերացնելու՝առանց բարեխղճորեն հավատալու, որ դրանք խախտում են սույն Պայմանները</span></span></p>
        </li>
        <li>
            <p style="text-align:justify"><span style="font-size:14px"><span style="color:rgb(51, 51, 51)">Չվճարել Ձեր կողմից ձեռք բերված գույքի կամ ծառայությունների դիմաց, բացառությամբ այն դեպքերի, երբ վաճառողն էականորեն փոփոխել է գույքի և/կամ ծառայությունների նկարագրությունը Ձեր առաջարկը կատարելուց հետո, առկա է միանշանակ տպագրական սխալ կամ Դուք չեք կարող նույնականացնել վաճառողի անձը</span></span></p>
        </li>
        <li>
            <p style="text-align:justify"><span style="font-size:14px"><span style="color:rgb(51, 51, 51)">Չառաքել Ձեզնից գնված գույքը և/կամ Ձեր մատուցած ծառայությունները, քանի դեռ գնորդը չի համապատասխանում ներկայացված պայմաններին կամ Դուք չեք կարողանում նույնականացնել գնորդի անձը</span></span></p>
        </li>
        <li>
            <p style="text-align:justify"><span style="font-size:14px"><span style="color:rgb(51, 51, 51)">Չնենգափոխել որևէ գույքի գին կամ միջամտել այլ օգտագործողների ցանկերին</span></span></p>
        </li>
        <li>
            <p style="text-align:justify"><span style="font-size:14px"><span style="color:rgb(51, 51, 51)">Չխորամանկել կամ նենգափոխել &nbsp;shoplist-ի վճարների կառուցվածքը, վճարման գործընթացը կամ shoplist-ին վճարման ենթակա գումարները</span></span></p>
        </li>
        <li>
            <p style="text-align:justify"><span style="font-size:14px"><span style="color:rgb(51, 51, 51)">Չհրապարակել կեղծ, ոչ ճշգրիտ, մոլորեցնող, նվաստացուցիչ Քոնթենթ (ներառյալ անձնական տվյալներ)</span></span></p>
        </li>
        <li>
            <p style="text-align:justify"><span style="font-size:14px"><span style="color:rgb(51, 51, 51)">Չձեռնարկել որևէ գործողություն, որը կարող է խարխլել հետադարձ կապը (feedback) կամ գնահատման համակարգերը (ինչպիսիք են ցուցադրումը, Կայք ներմուծել կամ այնտեղից դուրս բերել հետադարձ կապի տվյալները կամ դրանք shoplist-ի նպատակների հետ չկապված ձևով օգտագործելը)</span></span></p>
        </li>
        <li>
            <p style="text-align:justify"><span style="font-size:14px"><span style="color:rgb(51, 51, 51)">Չփոխանցել Ձեր shoplist հաշիվը (ներառյալ հետադարձ կապի տվյալները) և օգտագործողի անհատականացումը որևէ այլ անձի առանց shoplist-ի թույլտվության</span></span></p>
        </li>
        <li>
            <p style="text-align:justify"><span style="font-size:14px"><span style="color:rgb(51, 51, 51)">Չարտահանել կամ չվերաարտահանել shoplist-ի որևէ գործիք, բացառությամբ համապատասխան իրավասության արտահանման օրենսդրությանը համապատասխան</span></span></p>
        </li>
        <li>
            <p style="text-align:justify"><span style="font-size:14px"><span style="color:rgb(51, 51, 51)">Չպատճենահանել, չփոփոխել կամ բաշխել իրավունքներ կամ Կայքի Քոնթենթ, ծառայություններ կամ գործիքներ կամ shoplist-ի հեղինակային իրավունքները կամ ապրանքային նշանները կամ </span></span></p>
        </li>
        <li>
            <p style="text-align:justify"><span style="font-size:14px"><span style="color:rgb(51, 51, 51)">քաղել կամ այլ կերպ հավաքել օգտագործողի մասին տեղեկատվություն, ներառյալ՝ էլեկտրոնային փոստի հասցեները, առանց նրանց համաձայնության:</span></span></p>
        </li>
    </ul>

    <p style="text-align:justify"><span style="font-size:14px">Դուք նաև համաձայնում եք, որ Ձեր տեղեկատվությունը, Քոնթենթն ու մեր Ծառայությունների միջոցով իրականացվող Ձեր գործողությունները՝</span></p>

    <ul>
        <li>
            <p style="text-align:justify"><span style="font-size:14px"><span style="color:rgb(51, 51, 51)">Չեն լինի կեղծ, ոչ ճշգրիտ կամ մոլորեցնող</span></span></p>
        </li>
        <li>
            <p style="text-align:justify"><span style="font-size:14px"><span style="color:rgb(51, 51, 51)">Չեն լինի խարդախ բնույթի կամ ներառեն կեղծված կամ հափշտակված գույք</span></span></p>
        </li>
        <li>
            <p style="text-align:justify"><span style="font-size:14px"><span style="color:rgb(51, 51, 51)">Որևէ կերպ կապված չեն լինի մոլախաղերի կամ շահումով խաղերի հետ կապված գործողությունների հետ, ներառյալ, բայց չսահմանափակվելով խաղադրույք կատարողների վճարումներն ու դրանց ստացումը, խաղային պարտքերն ու շահումները, անկախ մոլախաղի գտնվելու վայրից կամ դրա բնույթից (ներառյալ օնլայն և օֆլայն խաղատներըը, սպորտային խաղադրույքներն ու գրասենյակային սպորտային տոտալիզատորները)</span></span></p>
        </li>
        <li>
            <p style="text-align:justify"><span style="font-size:14px"><span style="color:rgb(51, 51, 51)">Չեն խախտի որևէ կողմի հեղինակային իրավունքները, արտոնգրերը, ապրանքային նշանները, առևտրային գաղտնիքը կամ այլ գույքային իրավունքները կամ հանրային կամ մասնավոր կյանքի գաղտնիքները</span></span></p>
        </li>
        <li>
            <p style="text-align:justify"><span style="font-size:14px"><span style="color:rgb(51, 51, 51)">Չեն խախտի որևէ օրենք, ստատուտ, օրդինանս, պայմանագիր կամ կանոնակարգ (ներառյալ, բայց չսահմանափակվելով ֆինանսական Ծառայությունները, սպառողների իրավունքների պաշտպանությունը, անբարեխիղճ մրցակցությունը, խտրականության դեմ պայքարը կամ կեղծ գովազդը կարգավորող իրավական ակտերը)</span></span></p>
        </li>
        <li>
            <p style="text-align:justify"><span style="font-size:14px"><span style="color:rgb(51, 51, 51)">Չեն լինի նվաստացնող, առևտրայնորեն նվաստացնող (trade libelous), անօրինականորեն սպառնացող կամ անօրինականորեն հետապնդող</span></span></p>
        </li>
        <li>
            <p style="text-align:justify"><span style="font-size:14px"><span style="color:rgb(51, 51, 51)">Չեն լինի անպարկեշտ կամ ներառեն մանկական պոռնոգրաֆիկ նյութեր</span></span></p>
        </li>
        <li>
            <p style="text-align:justify"><span style="font-size:14px"><span style="color:rgb(51, 51, 51)">Չեն նախատեսի որևէ վիրուս, տրոյական ձիեր, որդեր, ժամկետային ռումբեր, cancelbot տիպի սպամ &nbsp;կամ համակարգչային ծրագրավորման այլ ընթացակարգեր, որոնք կարող են վնասել, վնասակար միջամտություն ունենալ, գաղտնի խոչընդոտել կամ մերժել ցանկացած համակարգ, տեղեկատվություն կամ անհատական տվյալներ</span></span></p>
        </li>
        <li>
            <p style="text-align:justify"><span style="font-size:14px"><span style="color:rgb(51, 51, 51)">Չեն առաջացնի shoplist-ի համար պատասխանատվություն և/կամ չեն հանգեցնի shoplist-ի Ծառայությունների լրիվ կամ մասնակի կորստի:</span></span></p>
        </li>
    </ul>

    <p>&nbsp;</p>

    <p><span style="font-size:16px"><strong>ԳԱՂՏՆԻՈՒԹՅԱՆ ԿԱՆՈՆՆԵՐԸ</strong></span></p>

    <p><span style="font-size:14px">Այս Կայքում մեր կողմից հավաքվող ամբողջ տեղեկատվության նկատմամբ կիրառվում է Գաղտնիության Կանոնները: Կայքն ու Ծառայություններն օգտագործելով՝ Դուք համաձայնում եք մեր կողմից Գաղտնիության Կանոններին համապատասխան, Ձեր տեղեկատվության նկատմամբ ձեռնարկված բոլոր քայլերին: Դուք երաշխավորում և հավաստիացնում եք, որ Ձեր կողմից տրամադրված ամբողջ տեղեկատվությունը ճշգրիտ է: Դուք նույնպես համաձայն եք ՀԱԿԱ-ՍՊԱՄԻ, ՕԳՏԱԳՈՐԾՈՂԻ ՊԱՇՏՊԱՆՈՒԹՅԱՆ և ՕԳՏԱԳՈՐԾՈՂԻ ԳԱՂՏՆԻՈՒԹՅԱՆ Կանոններին:</span></p>

    <p><span style="font-size:14px"><strong>ՀԱԿԱ-ՍՊԱՄԻ ԿԱՆՈՆՆԵՐԸ</strong></span></p>

    <p style="text-align:justify"><span style="font-size:14px">Դուք ընդունում և համաձայնում եք shoplist-ի օգտագործողներին shoplist-ի հեռահաղորդակցության համակարգով չպահանջված գովազդ և այլ չպահանջված հաղորդագրություններ ուղարկելը բացահայտորեն արգելվում է սույն կանոներով (Կանոններ): Դուք ընդունում և համաձայնում եք, որ shoplist-ը կարող է ժամանակ առ ժամանակ հսկել Ձեր կողմից Ծառայությունների օգտագործումը կենդանի հսկիչների կամ ավտոմատ համակարգչային ծրագրի միջոցով սփամերի կամ համակարգչային խարդախություններին (scams) նմանվող վարքագիծը նշելով՝ օգտագործողների շփումներում կամ shoplist-ի ցանցում Քոնթենթի միջոցով: </span></p>

    <p style="text-align:justify"><span style="font-size:14px">Ձեր և Ծառայություններից, ինչպես նաև shoplist-ի կայքից («Կայք») հատկություններն օգտագործող ցանկացած օգտագործողի միջև հաղորդագրությունները կարող են օգտագործվել՝ բացառապես Կանոններին համաձայն: shoplist-ի որևէ չլիազորված օգտագործում համարվում է սույն Կանոնների և կիրառելի օրենսդրության խախտում: Այդ խախտումները կարող են օգտագործողի և նրա գործակալների համար հանգեցնել քրեական և քաղաքացիական պատասխանատվության:</span></p>

    <p>&nbsp;</p>

    <p><span style="font-size:14px"><strong>ՕԳՏԱԳՈՐԾՈՂԻ ՊԱՇՏՊԱՆՈՒԹՅԱՆ ԿԱՆՈՆՆԵՐԸ</strong></span></p>

    <p style="text-align:justify"><span style="font-size:14px">shoplist-ի ծառայություններ առաջարկողները («Մատակարարները») և shoplist-ի ծառայություններ ձեռքբերողները («Հաճախորդները») կիսում են shoplist-ի ծառայությունները հետաքրքիր, շահավետ և խոչընդոտներից զերծ պահելու պատասխանատվությունը: Մենք հետևողականորեն խրախուսում ենք Հաճախորդներին աշխատել Մատակարարների հետ մինչև ծառայության ձեռքբերման հետ կապված պահանջ նախաձեռնելը: Հաճախորդներն ու Մատակարարները համաձայնում են հետևել shoplist-ի՝ պահանջների հետ կապված Օգտագործողների պաշտպանության կանոններին: shoplist-ի Օգտագործողների Պաշտպանությունը տարածվում է միայն shoplist-ի Օգտագործողների Պաշտպանության Կանոններին՝ համաձայն ներկայացված պահանջների վրա: Մենք կարող ենք կասեցնել ցանկացած օգտագործողի հաշիվն առանց ծանուցման, եթե կասկածենք &nbsp;ծրագրի նորմալ օգտագործման և միջամտության չարաշահում և միջամտություն:</span></p>

    <p style="text-align:justify"><span style="font-size:14px">Մենք պահանջում ենք Մատակարարներին համապատասխանել վեճերի լուծման մեր ընթացակարգին: Մատակարարներն ու Հաճախորդները թույլատրում են մեզ մեր բացառիկ հայեցողությամբ կայացնել վերջնական որոշում ցանկացած պահանջով, որը Մատակարարը և Հաճախորդը ներկայացնում են համաձայն shoplist-ի Օգտագործողների Պաշտպանության Կանոնների: Եթե մենք վեճը լուծենք Մատակարարի օգտին, մենք կփոխհատուցենք Հաճախորդին ծառայության միավորի ամբողջ արժեքի չափով (բոլոր կիրառելի հարկերը և ծառայության հետ կապված վճարները) և կպահանջենք Մատակարարին մեզ հատուցել Հաճախորդին վճարման ենթակա գումարը: Առանց վերոհիշյալի սահմանափակման Մատակարարները կարող են shoplist-ին չվճարել shoplist-ի պահանջի գումարը, եթե տրամադրեն shoplist-ի Օգտագործողների Պաշտպանության Կանոններում նշված փաստաթղթերը (օրինակ, առաքման հաստատումը կամ ապացույց այն մասին, որ ծառայության միավորն առաքվել է ինչպես նկարագրված էր): Եթե մենք որևէ վեճ լուծենք Հաճախորդին, մենք կարող ենք մեր հայեցողությամբ միջոցներ ձեռնարկել Մատակարարի վարկանիշն իջեցնելու ուղղությամբ:</span></p>

    <p style="text-align:justify"><span style="font-size:14px">Ավելին՝</span></p>

    <ul>
        <li>
            <p style="text-align:justify"><span style="font-size:14px"><span style="color:rgb(51, 51, 51)">Մատակարարները պետք է նախապես ընտրված &nbsp;փոխհատուցման համակարգի միջոցով իրենց ծառայությունները վաճառեն shoplist-ում:</span></span></p>
        </li>
        <li>
            <p style="text-align:justify"><span style="font-size:14px"><span style="color:rgb(51, 51, 51)">Այսպիսով Մատակարարները թուլատրում են մեզ միջոցներ ստանալ իրենց PayPal հաշվից &nbsp;կամ այլ հաշիվներից՝ Հաճախորդի վճարելիք գումարի չափով: Մատակարարները կարող են փոխել իրենք փոխհատուցման համակարգը՝ կապվելով shoplist-ի հետ: Սակայն, մենք իրավունք ենք վերապահում շարունակել օգտագործել Մատակարարի PayPal հաշիվը և այլ հաշիվներ shoplist-ի Օգտագործողների Պաշտպանության կանոններից բխող դեպքերի համար, փոփոխությունից առաջ տեղի ունեցած shoplist-ի միջոցով իրականացված գործարքների դեպքերում:</span></span></p>
        </li>
        <li>
            <p style="text-align:justify"><span style="font-size:14px"><span style="color:rgb(51, 51, 51)">Եթե PayPal հաշվում չկան բավարար միջողներ կամ Մատակարարը աշխատում է այլ վճարման համակարգի հետ, մենք կպահանջենք այլ փոխհատուցման մեթոդ:</span></span></p>
        </li>
        <li>
            <p style="text-align:justify"><span style="font-size:14px"><span style="color:rgb(51, 51, 51)">Մատակարարները թուլատրում են մեզ իրենց կողմից նախապես ընտրված վճարման համակարգից ստանալ /քաշել/ Գնորդի կողմից վճարելիք գումարը:</span></span></p>
        </li>
    </ul>

    <p style="text-align:justify"><span style="font-size:14px">Փոխհատուցման համակարգի փոփոխությունը չի ազդի shoplist-ի կողմից այլ նպատակներով նախապես սահմանված վճարման համակարգի օգտագործման վրա (օրինակ՝ shoplist-ից օգտվելու համար վճարերը իրականացնելու վրա): Եթե Մատակարարը չտրամադրի shoplist-ին վավերական (գործող) վճարման համակարգ, մենք կարող ենք ստանալ վճարվելիք գումարը այլ հավաքագրման մեխանիզմներով, այդ թվում՝ հավաքագրման գործակալություններին դիմելով: Մենք նաև կարող ենք կասեցնել կամ սահմանափակել մեր կայքում Մատակարարի՝ վաճառք կատարելու հնարավորությունը մինչև վճարում կատարելը: </span></p>

    <p>&nbsp;</p>

    <p><span style="font-size:14px"><strong>ՕԳՏԱԳՈՐԾՈՂԻ ԳԱՂՏՆԻՈՒԹՅՈՒՆԸ</strong></span></p>

    <p><strong>Ա. Հավաքագրված տեղեկատվության տեսակը: </strong><span style="font-size:15px">Երբ Դուք այցելում եք Կայք, մենք կարող ենք հավաքագրել որոշակի ոչ անձնական տեղեկատվություն, օրինակ՝ Ձեր Համացանցային հաղորդակարգը (IP), օպերացիոն համակարգը, բրաուզերի տեսակը և Ինտերնետ ծառայության մատակարարը: Այս տեսակի տեղեկատվությունը չի բացահայտում Ձեր անձը: Երբ Դուք գրանցվում եք կայքում, մենք նույնպես կարող ենք գրանցել այնպիսի անձնական տեղեկություններ, ինչպիսին են Ձեր անունը, բնակության հասցեն, էլեկտրոնային փոստի հասցեն, Ձեր բնակության երկիրը և փոստային ինդեքսը («Գրանցման տեղեկատվություն»): Դուք նույնպես կարող եք մեզ տրամադրել Ձեր հեռախոսի կամ ֆաքսի համարները, սեռը, տարիքը և աշխատավայրը, եթե ցանկանում եք գրանցվել shoplist-ում: Մենք նույնպես կարող ենք գրանցել մեր օգտագործողների կողմից տրամադրած լրացուցիչ տեղեկատվություն, օրինակ՝ &nbsp;նոր կամ ջնջված փոստինգներ, նոր կամ ջնջված մեկնաբանություններ, հիմնաբառերով որոնումներ, scam հաշվետվություններ և նոր կոնտակտներ վաճառողների մասին: Մենք գնումների համար օգտագործում ենք երրորդ կողմ հանդիսացող քրեդիտ քարտային վճարում իրականացնող կազմակերպություն և այլ՝ երրորդ կողմ հանդիսացող կազմակերպություններ կայքի թրաֆիկը, որը կարող է որոշ դեպքերում, պահպանել Ձեր մասին տեղեկատվությունը (տես C բաժինը ստորև): Օգտագործելով այս Կայքը կամ Ծառայությունները՝ Դուք համաձայնում եք Ձեր կողմից տրամադրված անձնական տեղեկատվության հավաքման, կուտակման և օգտագործման հետ մեր կողմից տրամադրված ցանկացած Ծառայությունների կողմից, ինչպես նաև համաձայում եք, որ մենք կարող ենք հավաքել Ձեր կողմից shoplist-ին նախկինում տրամադրած տեղեկությունների բոլոր հնարավոր փոփոխությունները և թարմացումները: Եթե դուք օգտագործում եք Կայքը Հայաստանի Հանրապետության տարածքում, Դուք համաձայն եք և տալիս եք Ձեր թուլատվությունը՝ հավաքագրել և օգտագործել Ձեր shoplist-ում &nbsp;մուտքագրած տվյալները Հայաստանի Հանրապետության “Անձնական Ինֆորմացիայի Մասին” օրենքի դրույթների համաձայն:</span></p>

    <p><strong>Բ. Քուքիներ: </strong><span style="font-size:15px">Մենք կարող ենք օգտագործել &nbsp;քուքիներ մեր հաճախորդների օգտագործման տևողականությունը կառավարելու և նախընտրությունները, հետևման տեղեկություններն (tracking information) ու լեզուների ընտրությունը պահպանելու համար: Քուքիները ինտերնետ բրաուզերի կողմից Ձեր համակարգիչ ներբեռնած և այնտեղ պահպանվող փոքր տեքստային ֆայլեր են: Քուքիի կողմից հավաքվող տեղեկատվության տեսակները ներառում են Ձեր այցերի տարին և ժամկետը, Ձեր օգտագործման պատմությունը (browsing history), Ձեր նախընտրություններն ու Ձեր օգտագործողի անունը (username): Քուքիները ստեղծված են Կայքի որոշ հատկություններից Ձեր օգտվելը հեշտացնելու համար և հիմնված են Ձեր օգտագործման նախապատմության վրա: Որոշ դեպքերում մեր երրորդ կողմ հանդիսացող ծառայություններ տրամադրողները կարող են օգտագործել Կայքի քուքիները: Մենք չենք կարող կարգավորել և մուտք գործել երրորդ անձ ծառայություններ մատուցողների օգտագործած քուքիներին: Սույն Կանոնները տարածվում է միայն shoplist-ի կողմից օգտագործվող Քուքիների և ոչ թե երրորդ անձանց կողմից օգտագործվող քուքիների վրա: Դուք հնարավորություն ունեք կամ ընդունել կամ հրաժարվել Ձեր համակարգչի վրա քուքիներն ընդունելուց, անկախ այն բանից՝ Դուք օգտագործում եք shoplist-ը, թե՝ ոչ: Մասնավորապես, Դուք կարող եք կարգավորել Ձեր բրաուզերը քուքիներ չընդունելու նպատակով: Այդուհանդերձ, քուքիների օգտագործումը մերժելով՝ Դուք կարող եք սահմանափակել Ձեր մուտքը դեպի Կայքի որոշ հնարավորություններ:</span></p>

    <p><strong>Գ. Երրորդ կողմեր: </strong><span style="font-size:15px">Մենք օգտվում ենք երրորդ կոմղ հանդիսացող ծառայություններ տրամադրող կազմակերպությունների ծառայություններից Ձեր գնումները իրականացնելու և մեր օգտագործողների հետաքրքրություններին հետևելու նպատակով: Ավելին, Կայքը երբեմն կարող է հղումներ պարունակել երրորդ կողմ կայքերից: Եթե Դուք սեղմում եք երրորդ կողմ հանդիսացող կայքի հղումը, Դուք լքում եք Կայքը: Մենք պատասխանատու չենք Ձեր կողմից երրորդ կողմերի ծառայություններից օգտվելիս կամ կայքեր այցելելիս Ձեր անձնական տեղեկատվության անվտանգության կամ պարունակվող նյութերի համար: Այդ երրորդ կողմ հանդիսացող ծառայություններ տրամադրողները և կայքերը կարող են ունենալ Ձեր անձնական տեղեկատվության պահառությունն ու պահպանումը կառավարելու իրենց սեփական անվտանգության քաղաքականություն, որոնք կարող են տարածվել Ձեզ վրա: Նրանք կարող են հավաքագրել հետևյալ տեղեկատվությունը՝ Ձեր Համացանցային հաղորդակարգը (IP), բրաուզերի կամ օպերացիոն համակարգի տվյալները: Այս Պայմանները չեն ղեկավարում այդ երրորդ կողմ հանդիսացող ծառայություններին և կայքերին տրամադրված, պահառված կամ նրանց կողմից օգտագործված անձնական տեղեկատվությանը: Մենք խորհուրդ ենք տալիս, որպեսզի Դուք, որպես երրորդ կողմ հանդիսացող, կայք մուտք գործելիս ծանոթանաք Ձեր անձնական տեղեկատվությունը պաշտպանելուն վերաբերվող այդ կայքի անվտանգության քաղաքականությանը: Մենք օգտվում ենք երրորդ կողմ հանդիսացող գովազդային կազմակերպություններից Կայքում գովազդներ տեղադրելու նպատակով: Այդ կազմակերպությունները կարող են օգտագործել Ձեր Կայք կամ երրորդ կողմ հանդիսացող կայքեր կատարած այցերի մասին տեղեկատվությունը (բացառությամբ՝ Ձեր անունը, հասցեն, էլկտրոնային փոստը կամ հեռախոսի համարը), որպեսզի Ձեզ գովազդեն այն ապրանքներն ու ծառայությունները, որոնք կարող են Ձեզ հետաքրքրել: Կայքում Google-ը, որպես երրորդ կողմ հանդիսացող վաճառող, քուքիներ է օգտագործում գովազդներ տրամադրելու նպատակով: Google-ի կողմից DoubleClick DART քուքիի օգտագործումը թույլ է տալիս Կայքի օգտագործողներին գովազդ տրամադրել՝ հիմնվելով Կայք և երրորդ կողմ հանդիսացող կայքեր նրանց կատարած այցերի վրա: DART քուքիների մասին լրացուցիչ տեղեկատվություն ստանալու համար այցելեք </span><a href="http://www.doubleclick.com/privacy/faq.aspx%22%20%5Ct"><strong>&nbsp;http://www.doubleclick.com/privacy/faq.aspx</strong></a><span style="font-size:15px">: Դուք կարող եք չեղարկել Google-ի կողմից DART քուքի գործառույթի կիրառումը այցելելով Google-ի Գովազդների և Նյութերի Ցանցերի Անվտանգության Քաղաքականության էջ </span><a href="http://wp.shoplist.com/wp-admin/%22http:/www.google.com/privacy_ads"><strong>http://www.google.com/privacy_ads.html</strong></a><span style="font-size:15px">: Դուք կարող եք չեղարկել բոլոր NAI անդամ գովազդային ցանցերից գովազդները այցելելով</span><a href="http://www.networkadvertising.org/%22%20%5Ct%20%22_blank"><strong> http://www.networkadvertising.org/</strong></a><span style="font-size:15px">: Կայքում գովազդ տեղադրելով՝ Դուք հաստատում եք՝ Նյութը հանրության համար ընդունելի է ցանկացած երրորդ կողմի համար և այդ կարող է հայտնվել որոնող համակարգերում (օրինակ՝ Yahoo!, MSN, Google, Altavista և այլն) և այդ որոնող համակարգերի քեշ-հիշողության մեջ, RSS-ներում (կայքի մասին հակիրճ տեղեկություն) և երրորդ կողմ հանդիսացող կայքերի համաձայն քո-բրենդինգ համաձայնագրերի, և որ դա յուրաքանչյուր որոնող համակարգի, երրորդ կողմ հանդիսացող կայքերի կամ RSS-ի բացառիկ պատասխանատվությունն է հեռացնել այդ Նյութերը իրենց ինդեքսից և քեշ-հիշողությունից: Դուք համաձայնում եք, որ shoplist-ը պատասխանատու չէ որոնման արդյունքներում կամ ցանկացած երրորդ կողմ հանդիսացող կայքերում shoplist-ից գրառումները պարունակող նյութերի համար:</span></p>

    <p><strong>Դ. Ինչպես է օգտագործվում Ձեր տեղեկատվությունը: </strong><span style="font-size:15px">Մենք կարող ենք օգտագործել Ձեր կողմից տրամադրած տեղեկատվությունը՝ հետևելով օգտագործողի ակտիվությանը, օրինակ՝ հիմնաբառերով որոնումնորի կամ նոր փոսթինգների միջոցով, որպեսզի ավելի արդյունավետ կառավարենք Կայքի թրաֆիկը՝ ապահովելով ավելի բարձրորակ բաժանորդների սպասարկում, ստեղծենք և ղեկավարենք օգտագործողների հաշիվները, աջակցենք Ձեզ տեխնիկական բարդությունների դեպքում: Մենք նաև կարող ենք տրամադրել երրորդ կողմին որոշակի տեղեկատվություն, օրինակ՝ Ձեր բրաուզերի կամ օպերացիոն համակարգերի հնարավորությունները, որոնք մենք ստացել ենք երրորդ կողմի ծառայությունների միջոցով, որպեսզի ավելի լավ հասկանանք՝ որ գովազդները և ծառայությունները կարող են հետաքրքրել Ձեզ: Մենք կարող ենք արգելափակել որոշ երկրներում գտնվող օգտագործողների՝ Կայքից օգտվելու հնարավորությունը: Մենք կարող ենք պահել այդ տեղեկատվությունը ինչքան ճիշտ ենք գտնում մեր բիզնես նպատակներն իրականացնելու նպատակով, նույնիսկ այն բանից հետո, երբ Ձեր հաշիվը դադարեցված է:</span></p>

    <p><strong>Ե. Ձեր անձնական տեղեկատվության պաշտպանությունը: </strong><span style="font-size:15px">Մենք արժևորում ենք Ձեզ՝ որպես հաճախորդ, և ընդունում ենք, որ գաղտնիության պահպանումը կարևոր է Ձեր համար: Այդ պատճառով, մենք պարտավորվում ենք պաշտպանել Ձեր կողմից տրամադրված անձնական տեղեկատվությունը տարբեր ճանապարհներով: Մենք չենք իրականացնում որևէ ուղղակի վճարում և մեր բազաներում չենք պահում Ձեր քրեդիտ-քարտի վերաբերյալ տեղեկությունները: Secured socket layer (“SSL”) տեխնոլոգիան օգտագործվում է երրորդ կողմ հանդիսացող ծառայություն տրամադրող համակարգերի միջոցով (PayPal, Click&amp;Buy և այլն) վճարային գործարքներ իրականացնելու նպատակով: Ձեր գրանցման տեղեկատվությունը կարող է պաշտպանվել օգտագործողի եզակի ծածկագրով և օգտագործողի անունով (ID): Դուք չպետք է որևէ մեկին բացահայտեք Ձեր ծածկագիրը, իսկ համատեղ օգտագործման համակարգչից օգտվելու դեպքում՝ չմոռանաք դուրս գալ համակարգից: Եվ վերջապես, Դուք կարող եք առանց գրանցվելու օգտվել Կայքից՝ որպես անանուն օգտագործող: Մենք պահպանում ենք Ծառայությունների և Կայքին վերաբերվող տեղեկատվությունը Եվրոպայում և Միացյալ Նահանգներում գտնվող անվտանգ տվյալների բազաներում: Տրամադրելով մեզ Ձեր անձնական տվյալները և օգտվելով Կայքից՝ Դուք համաձայնում եք Ձեր հայրենի երկրից դուրս տեղեկատվության փոխանցման հետ: Այցելելով Կայք և տրամադրելով մեզ տեղեկատվություն և տվյալներ՝ Դուք ընդունում և համաձայնում եք, որ shoplist-ի միջազգային ծավալման հետևանքով, մենք կարող ենք օգտագործել Ձեր կողմից տրամադրած տեղեկատվությունը և մեր փոխհարաբերության ընթացքում հավաքած այլ տեղեկատվություն և տվյալներն այս Պայաններում արձանագրված նպատակներով կամ Ձեր հետ իրականացվող այլ շփումների ժամանակ՝ ներառյալ Ձեր մշտական իրավասության շրջանից դուրս տեղեկությունների փոխանցում: Ձեր անձնական տեղեկատվությունը պաշտպանելու նպատակով մենք ձեռնարկում ենք որոշակի անվտանգության քայլեր: Սակայն, ինչպես բոլոր էլեկտրոնային գործարքների դեպքում, ոչ մի մեթոդ 100% անվտանգ չէ: Թեպետ մենք ձգտում ենք օգտագործել առևտրային տեսանկյունից ընդունելի միջոցներ Ձեր կողմից տրամադրած անձնական տեղեկատվությունը &nbsp;պաշտպանելու նպատակով, մենք չենք կարող երաշխավորել դրա անվտանգությունը: Այդ պատճառով Դուք ընդունում և համաձայնվում եք, որ մենք պատասխանատվություն չենք կրում անձնական տեղեկատվության կամ Նյութերի գողության, կորստի, փոփոխություն կամ չարաշահման համար, ներառյալ այն տեղեկատվությունը, որը տրամադրվել է երրորդ անձանց կամ այլ օգտագործողներին, երրորդ կողմի՝ սույն Պայմաններով սահմանված պատասխանատվությունը չկատարելու դեպքում, կամ մեր և երրորդ կողմի միջև վերջինիս կողմից համաձայնությունը խախտելու հետևանքով: Դուք կարող եք մասնակցություն ցուցաբերել մեր օնլայն ֆորումներում կամ օգտվել մեր կարծիքներ կամ մեկնաբանություններ թողնելու գործառույթից, որը կարող է տեսանելի դարձնել Ձեր օգտագործողի անունը (ID-ն) Կայքի այլ օգտագործողների համար: Մենք խստորեն խորհուրդ չենք տալիս այս գործառույթների միջոցով տեղադրել այնպիսի Նյութեր, որոնք չեք ցանկանում այլոց հասանելի դարձնել: Դուք համաձայնում եք, որ պատասխանատու եք Ձեր օգտագործողի անվան և ծածկաբառի գաղտնիությունը պահպանելու համար, ինչպես նաև Ձեր հաշիվը օգտագործելու համար՝ անկախ նրանից՝ այդ օգտագործումը կատարվել է Ձեր թույլտվությամբ, թե՝ ոչ:</span></p>

    <p><strong>Զ. Ձեր ընտրությունը: </strong><span style="font-size:15px">Դուք պետք է գրանցվեք, որպեսզի իրավունք ստանաք Կայքում հրապարակումներ կատարելու կամ գովազդներին պատասխանելու համար: Եթե Դուք գրանցվեք, մենք կարող ենք Ձեզ ուղարկել որոշակի ծանուցումներ, գովազդներ, ակցիաների և հատուկ առաջարկների վերաբերյալ տեղեկություններ: Մենք նաև կարող ենք Ձեզ ուղարկել ցանկացած իրավաբանորեն պահանջվող ծանուցումներ և որոշակի ծանուցումներ, ներառյալ ծառայությանը վերաբերող ծանուցումներ կամ մեր քաղաքականություններից որևէ մեկի փոփոխության մասին ծանուցումներ: Օրինակ՝ մենք կարող ենք ուղարկել Ձեզ մեր սերվերի խնդիրների կամ Կայքում ծրագրված աշխատանքների վերաբերյալ: Դուք կարող եք չեղարկել մեզ հետ որոշ էլեկտրոնային փոստով իրականացվող շփումերը, ներառյալ մեր նորությունների մասին տեղեկագրերը,Կայքում գնումներ կամ վաճառքներ կատարելու մասին առաջարկները, ծանուցումներն այն մասին, որ որևէ օգտագործող մեկնաբանել է Ձեր փոստինգը և ծանուցումները այն մասին, որ Դուք կարող եք թարմացնել Ձեր փոստինգը: Մենք չենք փոխի Ձեր նախընտրությունները առանց Ձեր համաձայնության: Որպեսզի չեղարկեք այս ծանուցումների ստացումը, Դուք պետք է Ձեր նախընտրությունների մասին նշեք Ձեր հաշվի հիմանական էջում:</span></p>

    <p style="text-align:justify"><span style="font-size:15px">Դուք կարող եք թարմացնել Ձեր անձնական տվյալները՝ այցելելով Կաձքի Ձեր անձնական էջը: Դուք կարող եք նաև կատարել հարցում էլ.փոստի միջոցով, հղելով էլ.նամակ &nbsp;</span> <span>info@shoplist.am</span> <span style="font-size:15px"> հասցեով, Ձեր անձնական տվյալների փոփոխման կամ արգելափակման նպատակով:</span></p>

    <p><strong>Է. Բացահայտումներ: </strong><span style="font-size:15px">Եզակի դեպքերում մեզանից կարող է պահանջվել բացահայտել Ձեր անձնական տեղեկությունները՝ ելնելով իրավական կամ կարգավորիչ պահանջներից: Նման դեպքերում, մենք իրավունք ենք վերապահում ըստ պահանջի բացահայտել Ձեր անձնական տեղեկատվությունը, որպեսզի կատարենք մեր իրավական պարտավորությունները, որոնք ներառում են, բայց չեն սահմանափակվում դատական որոշումերով, հրամաններով, ծանուցումներով, ծառայողական կամ ընթացիկ պահանջներով կամ բացահայտման խնդրանքներով: Մենք նաև կարող ենք մեր օգտագործողների մասին տեղեկությունները բացահայտել օրենքի կատարումը իրականացնող մարմինների աշխատակիցներին, այն հավատքով, որ այդ բացահայտումը &nbsp;ողջամտորեն անհրաժեշտ է հետևյալ դեպքերում. սույն Պայմանների կատարումն ապահովելու համար պատասխանելու հայցերին, եթե որևէ Նյութ խախտում է երրորդ կողմի իրավունքները կամ պաշտպանելու իրավունքներ, գույք կամ shoplist-ի, իր օգտագործողների կամ հանրության անձնական անվտանգությունը:</span></p>

    <p><strong>Ը. Փոփոխությունների վերաբերյալ ծանուցում: </strong><span style="font-size:15px">Մենք իրավունք ենք վերապահում ժամանակ առ ժամանակ փոփոխելու այս Պայմանները՝ մեր հայեցողությամբ: Մենք Ձեզ կտեղեկացնենք Կայքի Պայմանների էական փոփոխությունների վերաբերյալ: Դուք պետք է ուշադրություն դարձնեք «վերջին անգամ թարմացման &nbsp;ամսաթիվ» նշմանը Պայմանների սկզբնամասում: Այս տեղեկությունը ունենալով՝ Դուք հնարավորություն կունենաք տեղեկանալ վերջին ժամանակներս Պայմանների թարմացման մասին: Եթե մեր բոլոր ակտիվները վաճառվել են կամ միավորվել են այլ ընկերության հետ, մենք կտեղեկացնենք Ձեզ այդ գործարքի մասին: Ձեռք բերող ընկերությունը տեղեկություն կտրամադրվի Ձեր անձնական տեղեկությունների վերաբերյալ առանց Ձեր լրացուցիչ համաձայնության: Եթե մենք վաճառենք մեր բիզնեսի միայն մի մասը, ձեռք բերող կազմակերպությունը &nbsp;տեղեկություն կտրամադրի Ձեր անձնական տեղեկությունների վերաբերյալ առանց Ձեր լրացուցիչ համաձայնության, և մենք կարող ենք տեղեկություն ուղարկել այս վաճառքի վերաբերյալ:</span></p>

    <p><strong>Թ. Վեճեր: </strong><span style="font-size:15px">Ձեր գաղտնիությունը պահպանելու վերաբերյալ ցանկացած վեճեր այս Պայմանների առարկան են հանդիսանում, ներառելով, բայց չսահմանափակվելով ցանկացած փոխհատուցման, վնասների սահմանափակման կամ իրավունքի ընտրության դրույթներ:</span></p>

    <p>&nbsp;</p>

    <p><span style="font-size:16px"><strong>ԼԻՑԵՆԶԱՅԻՆ ԿԱՆՈՆՆԵՐԸ</strong></span></p>

    <p><span style="font-size:14px">shoplist-ը Ձեզ է տրամադրում սահմանափակ, հետկանչելի, ոչ բացառիկ արտոնագիր Ձեր անձնական օգտագործման համար Ծառայություններից օգտվելու նպատակով (անձնական կամ հյուրի հաշիվների միջոցով) կամ ֆիրմային օգտագործման համար (կորպորատիվ հաշիվների միջոցով) կամ կոլեկտիվ խմբային օգտագործման համար (խմբային հաշիվների համար): shoplist-ը թույլ է տալիս Ձեր կայքում ցուցադրել կամ Ծառայություններին անհատական հրապարակումներ կատարող միացնող կապեր տեղադրել, այնքան ժամանակ, քանի դեռ դա կատարվում է ոչ առևտրային և/կամ նորություններ հաղորդելու նկատառումներով (օրինակ, անձնական վեբ բլոգում կամ անձնական օնլայն մեդիայում օգտագործելու համար) և քանի դեռ սույն Պայմանները խախտված չեն: Այս Արտոնագիրն ենթակա չէ երրորդ անձանց փոխանցման կամ իրավունքների զիջման համար:</span></p>

    <p style="text-align:justify"><span style="font-size:14px">Այս արտոնագիրը չի ներառում (a) Ծառայությունների մուտքը Հրապարակող Գործակալների կողմից կամ (b) ցանկացած հավաքագրում, պատճենահանում, կրկնօրինակում, ցուցադրում կամ Ծառայությունների այլ ածանցյալ օգտագործում, ոչ թե տվյալների վերհանման, ռոբոտների, սարդերի կամ տվյալներ հավաքագրող և դուրսբերող նման այլ գործիքների միջոցով որևէ նպատակով, քանի դեռ դա բացահայտ կերպով թույլատրված չէ shoplist-ի կողմից: (b) կետի սահմանափակ բացառություն տրամադրվում է ընդհանուր նպատակ ունեցող ինտերնետային փնտրող շարժիչներին և ոչ առևտրային հանրային արխիվներին, որոնք օգտագործում են նման գործիքներ՝ բացառապես Ծառայություններին միացնող կապեր (hyperlinks) ցուցադրելու համար, պայմանով, որ նրանցից յուրաքանչյուրն այդ անում է ֆիքսված IP հասցեից կամ հասցեների շարքից՝ կիրառելով հեշտ նույնականացվող գործակալ և ենթարկվում է մեր Լիցենզավորման Քաղաքականությանը: Սույն ընդհանուր նշանակության ինտերնետային փնտրող ծրագրերը չեն ներառում կայքեր և այլ ծառայություններ, որոնք մասնագիտանում են դասակարգված ցուցակումներում (listing) կամ դրանց ցանկացած ենթադասում, այնպիսիք, ինչպիսիք են աշխատանքները, բնակարանները, վաճառքները, ծառայությունները կամ անձնականը կամ, որը տրամադրում է դասակարգված գովազդների ցուցակման ծառայություններ:</span></p>

    <p style="text-align:justify"><span style="font-size:14px">Դուք չեք կարող օգտագործել որևէ մետանշան կամ այլ “գաղտնի տեքստ” կիրառելով shoplist-ի անվանումը, լոգոն, ապրանքային նշանը կամ հեղինակային իրավունքներն առանց shoplist-ի բացահայտ գրավոր համաձայնության: shoplist-ը թույլ է տալիս Ձեր կայքում ցուցադրել կամ Ծառայություններին անհատական հրապարակումներ կատարող միացնող կապեր տեղադրել, այնքան ժամանակ, քանի դեռ դա կատարվում է ոչ առևտրային և/կամ նորություններ հաղորդելու նկատառումներով (օրինակ՝ անձնական վեբ բլոգում կամ անձնական օնլայն մեդիայում օգտագործելու համար): Եթե Ձեր կայքում ցուցադրված կամ դրան կապակցված հրապարակումների թիվը գերազանցում է 100 (մեկ հարյուրը), Դուք կհամարվեք սույն Պայմանները խախտող, եթե չունեք shoplist-ի համապատասխան թույլտվությունը: Դուք նաև կարող եք ստեղծել դեպի Կայքի տնային էջ տանող միացնող կապ, այնքան ժամանակ, քանի դեռ դա չի պատկերում shoplist-ին, նրա աշխատողներին կամ փոխկապակցված անձանց կեղծ, մոլորեցնող, նվաստացնող կամ այլ կերպ վիրավորող ձևով:</span></p>

    <p style="text-align:justify"><span style="font-size:14px">shoplist-ն իր հայեցողությամբ կարող է Ծառայությունների որոշ մասեր առաջարկել RSS ֆորմատով, այնպես որ օգտագործողները կարողանան անհատական feed-երը ներառել անձնական կայքում կամ բլոգում կամ հրապարակումները դիտեն երրորդ անձանց կողմից տրամադրված ծրագրային նորությունների միացումների ձևով: shoplist-ը Ձեզ թույլատրում է ցուցադրել, քաղվածքներ կատարել և RSS feed-երին կապակցել Ձեր անձնական կայքը կամ ինտերնետային բլոգը, պայմանով, որ (a) Ձեր կողմից RSS feed-երի օգտագործումը կատարվում է միայն անձնական ոչ առևտրային նպատակներով, (b) յուրաքանչյուր վերնագիր ճշգրիտ կերպով հետադարձ կապ ունի Ծառայությունների օրիգինալ հրապարակման հետ և վերաուղղորդում է օգտագործողին հրապարակման վրա, երբ օգտագործողը քլիք է կատարում դրա վրա, (c) RSS feed-ին կից Դուք նշում եք shoplist-ին, որպես աղբյուր, (d) Ձեր օգտագործումը կամ ցուցադրումը չի առաջարկում, որ shoplist-ն առաջ է մղում կամ աջակցում է որևէ երրորդ անձի նախաձեռնություն, գաղափար, ինտերնետային կայք ապրանքներ կամ ծառայություններ, (e) Դուք չեք վերաբաշխում RSS feed-եր և (f) Ձեր օգտագործումը չի ծանրաբեռնում shoplist-ի համակարգերը: shoplist-ը վերապահում է RSS feed-երի բովանդակության նկատմամբ բոլոր իրավունքները և կարող է ցանկացած ժամանակ դադարեցնել ցանկացած RSS feed: shoplist-ի կողմից Ձեզ տրամադրված արտոնված մուտքից այն կողմ Ծառայություններից օգտվելու դեպքում shoplist-ն անհապաղ կդադարեցնի նշված թույլտվությունը կամ արտոնագիրը: Ծառայությունների կամ դրանց միջոցով մատչելի որևէ Քոնթենթի հավաքման, միավորման, պատճենահանման, կրկնօրինակման, ցուցադրության կամ ածանցյալ օգտագործման սույնով չսահմանված (ներառյալ առևտրային նպատակներով) օգտագործման դեպքում Դուք պարտավոր եք նախ և առաջ ստանալ shoplist-ի բացահայտ գրավոր համաձայնությունը:</span></p>

    <p>&nbsp;</p>

    <p><span style="font-size:16px"><strong>ՎՃԱՐՄԱՆ ԿԱՆՈՆՆԵՐԸ</strong></span></p>

    <p><span style="font-size:14px">Ստորև բերված պայմանները կարգավորում են հարաբերությունները, կապված ապրանքների, ծառայությունների առք ու վաճառքի հետ («Ապրանք» կամ «Կուպոն» կամ միասին՝ «Ծառայություններ»), որոնք տեղակայված են “shoplist.am” ընկերության («shoplist» կամ «Մենք») կողմից տրամադրվող<a href="http://www.shoplist.am/"><span style="color:rgb(51, 51, 51)"> </span><span style="color:rgb(27, 139, 224)">www.shoplist.am</span></a> կայքում («Կայք»): Այս Պայմանները կարգավորում են Ծառայություններ մատակարարողների («Մատակարարներ» &nbsp;կամ «Վաճառողներ») &nbsp;և հաճախորդների («Հաճախորդներ» կամ «Գնորդներ») հարաբերությունները: Ծառայությունների Մատարակարները և Հաճախորդները կարող են լինել անհատներ կամ ընկերություններ, որոնք գրանցված կլինեն Կայքում (միասին «Օգտատերեր») : Կայքում պատվերներ տեղադրելն ու Կայքում տեղակայված որևիցե Ծառայությունից օգտվելը նշանակում է, որ Դուք ընդունում և համաձայնում եք Վճարման Կանոնների հետ, որը Օգտագործման Պայմանների անբաժանելի մասն է: &nbsp;</span></p>

    <p><span style="font-size:14px">Սույն կանոնները &nbsp;կարող են տարբերվել կախված երկրից, որտեղ նշված Ծառայությունները մատուցվում են («Երկիր»): </span></p>

    <p><span style="font-size:14px"><strong>ՀԻՄՆԱԿԱՆ ԴՐՈՒՅԹՆԵՐ</strong></span></p>

    <ol>
        <li>
            <p><span style="font-size:14px"><span style="color:rgb(51, 51, 51)">Կայքից և Ծառայություններից կարող են օգտվել այն անձինք, ովքեր կիրառելի օրենսդրության համաձայն կարող են իրենց անունից կնքել և կատարել Ծառայություններ մատուցելուն կամ դրանք ձեռքբերելուն ուղղված գործարքներ:</span></span></p>
        </li>
        <li>
            <p><span style="font-size:14px">Օգտվողները պետք է գրանցված լինեն Կայքում Ծառայություններ վաճառելու/գնելու պահին: Հյուր-օգտվողները կարող են ավելացնել Ծառայություններ ժամանակավոր Զամբյուղին: Ինչևէ, նրանց կառաջարկվի մուտք գործել կամ գրանցվել Կայք պատվերի ձևակերպման ժամանակ:</span></p>
        </li>
        <li>
            <p><span style="font-size:14px">Կայքում Ծառայություններ տեղադրելով, Մատակարարը լիազորում է shoplist-ին լինել Մատակարարի ծառայությունների գարծակալ և վաճառել Ծառայություններ Կայքում Մատակարարի անունից և նրա հաշվին: Ծառայությունների վաճառքից ստացած հասույթը պետք է վճարվի Մատակարարին տվյալ Պայմաններին համաձայն: </span></p>
        </li>
        <li>
            <p><span style="font-size:14px">shoplist-ը չի վճարում տոկոսներ Հաճախորդից ստացած գումարից և չի կատարում այլ գործարքներ Հաճախորդի վճարների հետ, բացառությամբ Մատակարարներին վճարելը և Հաճախորդներին փոխհատուցելը:</span></p>
        </li>
        <li>
            <p><span style="font-size:14px">Մատակարարները կարող են լինել կա՛մ Առևտրականներ, կա՛մ Վաճառականներ</span></p>
        </li>
        <li>
            <p><span style="font-size:14px">Առևտրականները պետք է ունենան Կայքում գրանցված առևտրական հաշիվ, որը պահանջում է վավեր բիզնես հարկային կոդի առկայություն՝ գրանցված Երկրի պետական ​​գրանցամատյանում, ինչպես նաև առևտրային բանկում վարվող Երկրի պաշտոնական արժույթով բանկային հաշիվ, կամ էլ PayPal համակարգում գրանցված հաշիվ: </span></p>
        </li>
        <li>
            <p><span style="font-size:14px">Առևտրակաները երաշխավորում և հավաստիացնում են, որ<br>
	ա) համարվում են Երկրի տարածքում պատշաճ կերպով գրանցված և գործող իրավաբանական անձինք,<br>
	բ) ունեն Ծառայություններ մատուցելու/ Ապրանքներ վաճառելու համար անհրաժեշտ բոլոր թույլտվություններն ու համաձայնությունները և<br>
	գ) Ծառայությունների մատուցումը համապատասխանում է Երկրի հարկային և այլ օրենսդրությանը:</span></p>
        </li>
        <li>
            <p><span style="font-size:14px">Կայքում գործող հատուկ արտոնություններ, որոնք հասանելի են միայն Առևտրականներին՝</span></p>
        </li>
    </ol>

    <ul>
        <li>
            <p><span style="font-size:14px">Ընկերության էջ</span></p>
        </li>
        <li>
            <p><span style="font-size:14px">Բիզնես լոգոյի առկայություն յուրաքանչյուր Ծառայության հայտարարության էջում (հղում դեպի Մատակարարի ընկերության էջ)</span></p>
        </li>
        <li>
            <p><span style="font-size:14px">Գնահատականներ, կարծիքներ</span></p>
        </li>
        <li>
            <p><span style="font-size:14px">Բիզնեսային առցանց հաղորդակցում</span></p>
        </li>
        <li>
            <p><span style="font-size:14px">Ցանցային հեռարձակում</span></p>
        </li>
        <li>
            <p><span style="font-size:14px">Գովազդ</span></p>
        </li>
    </ul>

    <ol start="9">
        <li>
            <p><span style="font-size:14px">Ի տարբերություն Առևտրականների, Վաճառականները չունեն վավեր հարկային կոդ կամ բանկային հաշիվ գրանցված Կայքում, կամ չեն ցանկանում դառնալ Առևտրական: Վաճառականները չեն կարող առաջարկել իրենց Ծառայությունները անմիջապես Կայքում, այլ միայն shoplist-ի կամ այլ Առևտրականների (վերավաճառողների) միջոցով: Այն դեպքում, երբ shoplist-ը հանդիսանում է որպես Ծառայությունների վերավաճառող, shoplist-ը նախևառաջ որակավորում է Ծառայությունը՝ մինչ Կայքում հրապարակելը: shoplist-ը իրավունք է վերապահում հրաժարվել ցանկացած Ծառայությունից, որը առաջարկվել է Վաճառականի կողմից, եթե այն ունի որևէ կասկած տվյալ Ծառայության որակի կամ առկայության հարցում, կամ Ծառայության համապատասխանությանը տվյալ Պայմաններին:</span></p>
        </li>
        <li>
            <p><span style="font-size:14px">Վաճառականները տեղյակ են, որ ապրանքներ վաճառելը և ծառայություններ մատուցելը, բացառությամբ անձնական գույքի վաճառքից, որն իրականացվում է համաձայն օրենքի, կարելի է համարել որպես ձեռնարկատիրական գործունեություն &nbsp;Երկրի տարածքում: &nbsp;Նման առևտրային գործունեությունը &nbsp;առանց պահանջվող հարկային հաշվառման ընթացակարգերի խախտում է հարկային օրենսդրությունը և կարող է հանգեցնել Վաճառականի հարկային պատասխանատվության: Հարկային պարտավորությունը ապահովելու համար Մենք կարող են լրացուցիչ վճար գանձել Վաճառականներից վաճառված Ծառայությունների դիմաց:</span></p>
        </li>
        <li>
            <p><span style="font-size:14px">Մատակարարները իրավունք չունեն &nbsp;այնպիսի Ծառայություն առաջարկել, որը արգելված է Երկրի օրենսդրությամբ, և / կամ այս Պայմաններով:</span></p>
        </li>
        <li>
            <p><span style="font-size:14px">Առևտրականները կարող են վճարումներ ստանալ վաճառված Ծառայությունների դիմաց բանկային փոխանցումների միջոցով իրենց բանկային հաշիվներին:</span></p>
        </li>
        <li>
            <p><span style="font-size:14px">shoplist-ը վերապահում է իրավունք կանխիկով վճարել Վաճառականներին մատուցված (վաճառված) Ծառայությունների դիմաց, եթե այդ Վաճառականները չունեն վավեր բանկային հաշիվ:</span></p>
        </li>
        <li>
            <p><span style="font-size:14px">Որպես անվտանգության ապահովում՝ shoplist-ը և/կամ shoplist-ի հետ համագործակցող երրորդ անձ բանկերը և վճարահաշվարկային կազմակերպությունները կարող են սահմանել վաճառվող Ծառայությունների սահմանափակումներ՝ ըստ դրանց ընդհանուր արժեքի, Ծառայության միավորի կամ այլ հատկանիշների: shoplist-ը կարող է միակողմանիորեն մերժել ցանկացած գործարք, որը չի համապատասխանում տվյալ Պայմաններին կամ երրորդ անձ հանդիսացող բանկերի և վճարահաշվարկային կազմակերպությունների սահմանափակումներին:</span></p>
        </li>
        <li>
            <p><span style="font-size:14px">shoplist-ը Հաճախորդներիի և Մատակարարների հետ հաղորդակցվում է վերջիններիս ռեգիստրացիայի ընթացքում տրամադրած էլեկտրոնային փոստի միջոցով: Որպես լրացուցիչ հաղորդակցման միջոց, պատվերները, պատվերների մասին կամ դրանց փոփոխության մասին, վճարումների և փոխհատուցումների մասին ծանուցումները հաղորդակցվում են Կայքում առկա ներքին ծանուցման մեխանիզմի միջոցով, ներառյալ ծանուցումներ կայքի միջոցով և/կամ ավտոմատացված SMS հաղորդագրություների միջոցով, որոնք կուղարկվեն Օգտվողների բջջային հեռախոսներին: Նմանատիպ SMS հաղորդագրությունները և ծանուցումները, որպես կանոն, ուղարկվում են վայրկյանների ընթացքում, մինչ դեռ էլ. փոստով ուղարկված նամակների և ծանուցումների ուղարկման &nbsp;ժամանակը կարող է տարբերվել՝ կախված կոնկրետ էլ.փոստի մատակարարից կամ բջջային օպերատորից:</span></p>
        </li>
        <li>
            <p><span style="font-size:14px">shoplist-ը իրավունք է վերապահում շտկել իր կողմից հայտնաբերված ցանկացած վճարման սխալ shoplist-ի Օգտագործողների Պաշտպանության կանոններում նախատեսված գումարի վերադարձման կամ փոխհատուցման համար՝ օգտագործողի համապատասխան վճարման համակարգ փոխանցելով կամ գանձելով գումարային միջոցներ:</span></p>
        </li>
    </ol>

    <p>&nbsp;</p>

    <p><span style="font-size:16px"><strong>ՎՃԱՐՄԱՆ ՊԱՅՄԱՆՆԵՐԸ</strong></span></p>

    <ol>
        <li>
            <p><span style="font-size:14px"><span style="color:rgb(51, 51, 51)">Այն</span><span style="color:rgb(51, 51, 51)"> </span><span style="color:rgb(51, 51, 51)">պահին</span><span style="color:rgb(51, 51, 51)">, </span><span style="color:rgb(51, 51, 51)">երբ</span><span style="color:rgb(51, 51, 51)"> </span><span style="color:rgb(51, 51, 51)">գնման</span><span style="color:rgb(51, 51, 51)"> </span><span style="color:rgb(51, 51, 51)">ենթակա</span><span style="color:rgb(51, 51, 51)"> </span><span style="color:rgb(51, 51, 51)">Ծառայությունները</span><span style="color:rgb(51, 51, 51)"> </span><span style="color:rgb(51, 51, 51)">ընտրվել</span><span style="color:rgb(51, 51, 51)"> </span><span style="color:rgb(51, 51, 51)">են</span><span style="color:rgb(51, 51, 51)"> </span><span style="color:rgb(51, 51, 51)">և</span><span style="color:rgb(51, 51, 51)"> </span><span style="color:rgb(51, 51, 51)">ավելացվել</span><span style="color:rgb(51, 51, 51)"> </span><span style="color:rgb(51, 51, 51)">Հաճախորդի</span><span style="color:rgb(51, 51, 51)"> </span><span style="color:rgb(51, 51, 51)">Զամբյուղին</span><span style="color:rgb(51, 51, 51)">, </span><span style="color:rgb(51, 51, 51)">Հաճախորդը</span><span style="color:rgb(51, 51, 51)"> </span><span style="color:rgb(51, 51, 51)">նախաձեռնում</span><span style="color:rgb(51, 51, 51)"> </span><span style="color:rgb(51, 51, 51)">է</span><span style="color:rgb(51, 51, 51)"> </span><span style="color:rgb(51, 51, 51)">Ձևակերպել</span><span style="color:rgb(51, 51, 51)"> </span><span style="color:rgb(51, 51, 51)">Պատվերը</span><span style="color:rgb(51, 51, 51)"> </span><span style="color:rgb(51, 51, 51)">գործընթացը</span><span style="color:rgb(51, 51, 51)">, </span><span style="color:rgb(51, 51, 51)">որի</span><span style="color:rgb(51, 51, 51)"> </span><span style="color:rgb(51, 51, 51)">ժամանակ</span><span style="color:rgb(51, 51, 51)"> </span><span style="color:rgb(51, 51, 51)">նա</span><span style="color:rgb(51, 51, 51)"> </span><span style="color:rgb(51, 51, 51)">պետք</span><span style="color:rgb(51, 51, 51)"> </span><span style="color:rgb(51, 51, 51)">է</span><span style="color:rgb(51, 51, 51)"> </span><span style="color:rgb(51, 51, 51)">ընտրի</span><span style="color:rgb(51, 51, 51)"> </span><span style="color:rgb(51, 51, 51)">Երկրում</span><span style="color:rgb(51, 51, 51)"> </span><span style="color:rgb(51, 51, 51)">հասանելի</span><span style="color:rgb(51, 51, 51)"> </span><span style="color:rgb(51, 51, 51)">վճարման</span><span style="color:rgb(51, 51, 51)"> </span><span style="color:rgb(51, 51, 51)">տարբերակներից</span><span style="color:rgb(51, 51, 51)"> </span><span style="color:rgb(51, 51, 51)">մեկը</span><span style="color:rgb(51, 51, 51)">: </span></span></p>
        </li>
        <li>
            <p><span style="font-size:14px">Եթե ընտրվել է օնլայն վճարման տարբերակ ( բոլորը, բացառությամբ Կանխիկ տարբերակից), ապա Հաճախորդը վերահղղվում է արտաքին կայք՝ օնլայն վճարումը կատարելու համար: Երբ օնլայն վճարումը հաջողված է և Հաճախորդի հաշվից գանձվում է գումար՝ գնումի դիմաց, հաճախորդի պատվերը (Գնման Պատվեր) համարվում է ընդունված: Կանխիկ վճարման դեպքում Գնման Պատվերը համարվում է &nbsp;ընդունված &nbsp;գնումն ավարտելուն պես:</span></p>
        </li>
        <li>
            <p><span style="font-size:14px">Վճարման պայմանները վերահսկվում են երրորդ անձ հանդիսացող բանկերի օրենքներով, ինչպես նաև վճարահաշվարկային կազմակերպությունների կողմից, որոնց հետ համագործակցում է shoplist-ը:</span></p>
        </li>
        <li>
            <p><span style="font-size:14px">Ընտրելով վճարման տարբերակ, Հաճախորդը հաստատում է, որ նա տեղյակ է և համաձայն երրորդ կողմ հանդիսացող բանկերի և վճարահաշվարկային կազմակերպությունների օրենքների և հետ, և որ Հաճախորդը պարտավորվում է անվերապահորեն հետևել դրանց և սույն Պայմաններին:</span></p>
        </li>
        <li>
            <p><span style="font-size:14px">Հաճախորդը պետք է վճարի Գնման Պատվերում նշված ամբողջական գումարը, որը հաշվարկվում է պատվերը ձևակերպելու պահին: Ոչ ամբողջական վճարման դեպքում (Անբավարար Վճարում կամ Անբավարար Միջոցներ) Գնման Պատվերը կճանաչվի անվավեր և չի մշակվի համակարգում: Տվյալ դեպքում վճարումը կչեղարկվի և Հաճախորդից չի գանձվի որևէ գումար: Եթե Անբավարար Վճարումը պայմանավորված է Հաճախորդի հաշվեհամարի անհրաժեշտ ֆինանսական միջոցների բացակայությամբ, &nbsp;shoplist-ը պատասխանատվություն չի կրում Հաճախորդին հասցված վնասների համար:</span></p>
        </li>
        <li>
            <p><span style="font-size:14px">Համակարգում պատվերը տեղադրելու պահին &nbsp;Հաճախորդին և Գնման Պատվերում մասնակից Ծառայությունների Մատակարարներին ուղարկվում են համապատասխան ծանուցումներ և էլ. փոստի հաղորդագրություններ՝ որպես Ծառայության գնման հաստատում:</span></p>
        </li>
        <li>
            <p><span style="font-size:14px">Գնման Պատվերը կարող է պարունակել մեկից ավելի Ծառայություններ որոնք կարող են ներկայացված լինել տարբեր Մատակարարների կողմից: Այն Ծառայությունները, որոնք առկա են Գնման Պատվերում և ներկայացված են մեկ Մատակարարի կողմից, կազմում են տվյալ Մատակարարի Վաճառքի Պատվերը: Վաճառքի Պատվերում առկա յուրաքանչյուր Ծառայություն կազմում է եզակի Պատվեր կամ Վաճառքի Պարագա:</span></p>
        </li>
        <li>
            <p><span style="font-size:14px">Պատվերը հանդիսանում է պարտավորեցնող պայմանագիր Հաճախորդի և Մատակարարի միջև: Մատակարարը պետք է հարգի Պատվերի պայմանները, որոնք առկա եին Պատվերը ձևակերպելու ժամանակ, անկախ այն հանգամանքից, թե Պատվերում նշված Ծառայության պայմանները փոփոխվել են, թե ոչ: Ցանկացած գնային կամ այլ փոփոխություններ Պատվերում առկա Ծառայությունների պայմաններում կարող են ազդել ապագա գնումների &nbsp;վրա, սակայն ձևակերպված Պատվերի պայմանները պետք է մնան անփոփոխ մինչ Պատվերի ավարտը:</span></p>
        </li>
        <li>
            <p><span style="font-size:14px">shoplist-ը Հաճախորդից ստացված գումարը կպահի իր մոտ, մինչ Պատվերի կատարումը &nbsp;և մինչ Հաճախորդը կընդունի Պատվերի ավարտը: Այն ժամանակ, երբ Պատվերը ավարտված կլինի, shoplist-ը Պատվերից ստացված Մատակարարին հասանելի գումարի մասը կփոխանցի վերջինիս: Հասույթը փոխանցվում է Մատակարարին &nbsp;10 (տասը) բանկային օրվա ընթացքում, եթե այլ բան համաձայնեցված չէ shoplist-ի և Մատակարարի միջև:</span></p>
        </li>
        <li>
            <p><span style="font-size:14px">Կայքի միջոցով տեղի ունեցած վաճառքներից ստացած դրամական միջոցներից shoplist-ը գանձում է իր սակագներով սահմանված միջնորդավճարներ՝ համաձայն ներքոհիշյալ Վճարների Ցանկի: Որոշ դեպքերում shoplist-ը կարող է &nbsp;առանձին պայմանագիր կնքել Մատակարարների հետ՝ հատուկ միջնորդավճարների պայմաններով, որոնք կարող են տարբերվել Վճարների Ցանկից: Այս առանձին պայմանագրի պայմանները կախված են վաճառքների ծավալից և այլ վճարումներից, որոնք Մատակարարը և shoplist-ը համաձայնեցնում են գրավոր կերպով: </span></p>
        </li>
        <li>
            <p><span style="font-size:14px">Կայքի Օգտվողները կարող են նաև օգտվել shoplist-ի կողմից առաջարկվող ընտրովի վճարովի ծառայություններից, որոնք &nbsp;սահմանված են ներքոհիշյալ Վճարների Ցանկում: Որոշ դեպքերում shoplist-ը կարող է &nbsp;առանձին պայմանագիր կնքել Մատակարարների հետ՝ հատուկ վճարման պայմաններով, որոնք կարող են տարբերվել Վճարների Ցանկից:</span></p>
        </li>
        <li>
            <p><span style="font-size:14px">shoplist-ի միջնորդավճարներն ու վճարները օգտագործվում են երրորդ անձ հանդիսացող կողմերի վճարները փակելու համար (երրորդ անձ հանդիսացող բանկեր և վճարահաշվարկային կազմակերպություններ, որոնց հետ համագործակցում է shoplist-ը), առաքման ծախսերը, Հաճախորդների աջակցության ծախսերը, Հաճախորդների և Մատակարաների միջև գոյացող վեճերի լուծման հետ կապված ծախսերը, ինչպես նաև Կայքի ապահովման, զարգացման և սպասարկման ծախսերը ապահովելու համար:</span></p>
        </li>
        <li>
            <p><span style="font-size:14px">shoplist-ի միջնորդավճարների և վճարների կարգավորման համար shoplist-ը ապրանքագիր կուղարկի Մատակարարներին և այլ Օգտվողներին կուտակված միջնորդավճարների և վճարների համար ապրանքագիր ներկայացնելու ժամանակահատվածում: Ապրանքագիր ներկայացնելու ժամանակահատվածը կարող է լինել թե՛ ամսեկան, և թե՛ շաբաթական կտրվածքով՝ կախված վաճառքների ծավալից: Այս ապրանքագրերը կպարունակեն կարգավորող պայմաններ, սահմանված ըստ ՀՀ օրենքների և կանոնների:</span></p>
        </li>
        <li>
            <p><span style="font-size:14px">shoplist-ն իրավունք ունի Մատակարարին վճարման ենթակա բոլոր գումարներից միակողմանիորեն գանձել Մատակարարի կողմից shoplist-ի առջև ստանձնած բոլոր պարտավորությունների գումարները: shoplist-ը նաև իրավունք ունի միակողմանիորեն հետաձգել Մատակարարներին և/կամ Հաճախորդներին վճարման ենթակա գումարների վճարումները մինչև 30 (երեսուն) օր ժամկետով, եթե Հաճախորդների բողոքների հետ կապված անհրաժեշտ է իրականացնել լրացուցիչ հետաքննություն, կամ հիմքեր կան ենթադրելու, որ տեղի է ունեցել Անթույլատրելի Գործարք: Մատակարարներին վճարման ենթակա գումարների փոխանցումը կարող է նաև հետաձգվել երրորդ անձ հանդիսացող կողմերի վճարահաշվարկային համակարգերի պատճառով, որոնք օգտագործվում են Ծառայությունների դիմաց վճարելու համար:</span></p>
        </li>
        <li>
            <p><span style="font-size:14px">Յուրաքանչյուր օրացուցային ամսվա ավարտից հետո 3 աշխատանքային օրվա ընթացքում shoplist-ը Մատակարարին է ներկայացնում նախորդ ամսվա ընթացքում կատարված գործարքների վերաբերյալ հաշվետվություն: Մատակարարներին չի ուղարկվի այսպիսի հաշվետվություն միայն այն դեպքում, երբ Կայքում տվյալ ամիս տեղի չի ունեցել որևիցե գործարք տվյալ Մատակարարի բրենդից: Հաշվետվությունը պարունակում է յուրաքանչյուր գործարքի մասին հետևյալ տեղեկությունը՝ պատվերի ամսաթիվը և ժամանակը, պատվերի համարը, նմուշի համարը (SKU կոդ), նմուշի անվանումը, նմուշի տարբերակները, եթե այդպիսիք կան, նմուշի գինը, քանակը, ընդհանուր գումարը, օգտագործված վճարային տարբերակը, վճարված գումարը, առաքման մանրամասները: Հաշվետվությունը նաև պարունակում է բիզնեսի ամսեկան ամփոփում, կուտակված միջնորդավճարները և վճարումները, ինչպես նաև Մատակարարներին և shoplist-ին հասանելի գումարը: &nbsp;Հաշվետվությունն ուղարկվում է Կայքում գրանցման ժամանակ Մատակարարի կողմից տրամադրված էլեկտրոնային փոստի հասցեով, եթե Մատակարարի օնլայն պրոֆիլում այլ նախընտրելի էլեկտրոնային հասցե չի նշված:</span></p>
        </li>
    </ol>

    <p>&nbsp;</p>

    <p><span style="font-size:14px"><strong>ՍԱՀՄԱՆԱՓԱԿ ՊԱՏԱՍԽԱՆԱՏՎՈՒԹՅՈՒՆ</strong></span></p>

    <ol>
        <li>
            <p><span style="font-size:14px"><span style="color:rgb(51, 51, 51)">Մատակարարները և Հաճախորդները ընդունում են, որ shoplist-ը պատասխանատվություն չի կրում Կայքով իրականացվող Ծառայությունների գնման կամ վաճառման գործարքների համար: shoplist-ը կարող է միակողմանիորեն մերժել ցանկացած գործարք, վճարում կամ հայտարարություն ցանկացած պատճառաբանությամբ:</span></span></p>
        </li>
        <li>
            <p><span style="font-size:14px"><span style="color:rgb(51, 51, 51)">Մատակարարը հայտարարում է, որ իր պարտականությունն է պարզել արդյոք Ապրանքի/Ծառայության վաճառքը ենթակա է հարկման ավելացված արժեքի հարկով (ԱԱՀ) և պարտավոր են անձամբ հաշվարկել և վճարել դրա հետ կապված բոլոր հարկերը:</span></span></p>
        </li>
        <li>
            <p><span style="font-size:14px"><span style="color:rgb(51, 51, 51)">shoplist-ն օգտագործում է երրորդ անձանց կողմից տրամադրվող վճարահաշվարկային ծառայություններ և ծրագրային ապահովում, և պատասխանատվություն չի կրում դրանց անընդհատ մատչելիության համար:</span></span></p>
        </li>
        <li>
            <p><span style="font-size:14px"><span style="color:rgb(51, 51, 51)">Կայքն ու Ծառայությունները տրամադրվում են “ինչպես որ է” սկզբունքով: shoplist-ը չի երաշխավորում, որ Կայքում տեղադրված հայտարարությունները և Ծառայությունները կհամապատասխանեն Մատակարարների կողմից տրամադրված իրական ապրանքներին և ծառայություններին և Հաճախորդի սպասումներին, ինչպես նաև Կայքն ու Ծառայությունները մշտապես մատչելի կլինեն, զերծ կլինեն թերություններից և բացթողումներից:</span></span></p>
        </li>
        <li>
            <p><span style="font-size:14px"><span style="color:rgb(51, 51, 51)">Հաճախորդներն ու Մատակարարները ընդունում են, որ shoplist-ը պատասխանատվություն չի կրում Կայքից և/կամ Ծառայություններից օգտվելու հետևանքով առաջացած բոլոր կորուստների և վնասների համար, անկախ այն բանից, թե դրանք հետևանք են shoplist-ի, վերջինիս աշխատողների, գործակալների, գործընկերների և այլ անձանց գործողությունների:</span></span></p>
        </li>
    </ol>

    <p><span style="font-size:14px"><span style="color:rgb(51, 51, 51)">​</span></span></p>

    <p><span style="font-size:14px"><strong>ԿԻՐԱՌՎՈՂ ԻՐԱՎՈՒՆՔ</strong></span></p>

    <p><span style="font-size:14px">Սույն կանոնների նկատմամբ կիրառվում է Հայաստանի Հանրապետության իրավունքը: Հաճախորդների և Մատակարարների, &nbsp;Հաճախորդների և shoplist-ի կամ Մատակարարների և shoplist-ի միջև ծագած բոլոր վեճերը ենթակա են լուծման Հայաստանի Հանրապետության դատարաններում, եթե այլ բան գրավոր կերպով &nbsp;համաձայնեցված չէ կողմերի միջև:</span></p>

    <p><br>
        &nbsp;</p>

    <p><span style="font-size:16px"><strong>ԱՌԱՔՄԱՆ ԿԱՆՈՆՆԵՐ</strong></span></p>

    <p><span style="color:rgb(0, 0, 0)">Ստորև<span style="color:rgb(0, 0, 0)"> </span>բերված<span style="color:rgb(0, 0, 0)"> </span>պայմանները</span><span style="color:rgb(0, 0, 0)"> </span><span style="color:rgb(0, 0, 0)">կարգավորում</span><span style="color:rgb(0, 0, 0)"> </span><span style="color:rgb(0, 0, 0)">են</span><span style="color:rgb(0, 0, 0)"> shoplist.am (“shoplist” </span><span style="color:rgb(0, 0, 0)">կամ</span><span style="color:rgb(0, 0, 0)"> </span><span style="color:rgb(0, 0, 0)">«Մենք»</span><span style="color:rgb(0, 0, 0)">) </span><span style="color:rgb(0, 0, 0)">կողմից</span><span style="color:rgb(0, 0, 0)"> </span><span style="color:rgb(0, 0, 0)">տրամադրվող</span><a href="http://www.shoplist.am/"><span style="color:rgb(0, 0, 0)"> </span><u>www.shoplist.am</u></a><span style="color:rgb(0, 0, 0)"> </span><span style="color:rgb(0, 0, 0)">կայքում</span><span style="color:rgb(0, 0, 0)"> (</span><span style="color:rgb(0, 0, 0)">«Կայք»</span><span style="color:rgb(0, 0, 0)">) </span><span style="color:rgb(0, 0, 0)">ձեռք</span><span style="color:rgb(0, 0, 0)"> </span><span style="color:rgb(0, 0, 0)">բերված</span><span style="color:rgb(0, 0, 0)"> </span><span style="color:rgb(0, 0, 0)">ապրանքների</span><span style="color:rgb(0, 0, 0)">, </span><span style="color:rgb(0, 0, 0)">կուպոնների</span><span style="color:rgb(0, 0, 0)">, </span><span style="color:rgb(0, 0, 0)">այլ</span><span style="color:rgb(0, 0, 0)"> </span><span style="color:rgb(0, 0, 0)">առաքման</span><span style="color:rgb(0, 0, 0)"> </span><span style="color:rgb(0, 0, 0)">ենթակա</span><span style="color:rgb(0, 0, 0)"> </span><span style="color:rgb(0, 0, 0)">նմուշների</span><span style="color:rgb(0, 0, 0)"> (</span><span style="color:rgb(0, 0, 0)">միասին</span><span style="color:rgb(0, 0, 0)"> </span><span style="color:rgb(0, 0, 0)">«Ծառայություններ»</span><span style="color:rgb(0, 0, 0)">) &nbsp;</span><span style="color:rgb(0, 0, 0)">առաքման</span><span style="color:rgb(0, 0, 0)"> </span><span style="color:rgb(0, 0, 0)">կարգը</span><span style="color:rgb(0, 0, 0)">: </span><span style="color:rgb(0, 0, 0)">Սույն</span><span style="color:rgb(0, 0, 0)"> </span><span style="color:rgb(0, 0, 0)">Պայմանները</span><span style="color:rgb(0, 0, 0)"> </span><span style="color:rgb(0, 0, 0)">սահմանում</span><span style="color:rgb(0, 0, 0)"> </span><span style="color:rgb(0, 0, 0)">են</span><span style="color:rgb(0, 0, 0)"> </span><span style="color:rgb(0, 0, 0)">Ծառայություններ</span><span style="color:rgb(0, 0, 0)"> </span><span style="color:rgb(0, 0, 0)">վաճառողների</span><span style="color:rgb(0, 0, 0)"> &nbsp;</span><span style="color:rgb(0, 0, 0)">(«Մատակարարներ»</span><span style="color:rgb(0, 0, 0)"> </span><span style="color:rgb(0, 0, 0)">կամ</span><span style="color:rgb(0, 0, 0)"> </span><span style="color:rgb(0, 0, 0)">«Վաճառողներ»)</span><span style="color:rgb(0, 0, 0)"> &nbsp;</span><span style="color:rgb(0, 0, 0)">և</span><span style="color:rgb(0, 0, 0)"> </span><span style="color:rgb(0, 0, 0)">գնորդների</span><span style="color:rgb(0, 0, 0)"> </span><span style="color:rgb(0, 0, 0)">(«Հաճախորդներ»</span><span style="color:rgb(0, 0, 0)"> </span><span style="color:rgb(0, 0, 0)">կամ</span><span style="color:rgb(0, 0, 0)"> </span><span style="color:rgb(0, 0, 0)">«Գնորդներ»)</span><span style="color:rgb(0, 0, 0)"> </span><span style="color:rgb(0, 0, 0)">հարաբերությունները՝</span><span style="color:rgb(0, 0, 0)"> </span><span style="color:rgb(0, 0, 0)">կապված</span><span style="color:rgb(0, 0, 0)"> </span><span style="color:rgb(0, 0, 0)">գնված</span><span style="color:rgb(0, 0, 0)"> </span><span style="color:rgb(0, 0, 0)">Ծառայությունների</span><span style="color:rgb(0, 0, 0)"> </span><span style="color:rgb(0, 0, 0)">առաքման</span><span style="color:rgb(0, 0, 0)"> </span><span style="color:rgb(0, 0, 0)">հետ Ծառայությունները ստացողներին («Ստացողներ»)</span><span style="color:rgb(0, 0, 0)">: </span><span style="color:rgb(0, 0, 0)">Մատակարարները</span><span style="color:rgb(0, 0, 0)"> </span><span style="color:rgb(0, 0, 0)">և</span><span style="color:rgb(0, 0, 0)"> </span><span style="color:rgb(0, 0, 0)">Հաճախորդները</span><span style="color:rgb(0, 0, 0)"> </span><span style="color:rgb(0, 0, 0)">կարող</span><span style="color:rgb(0, 0, 0)"> </span><span style="color:rgb(0, 0, 0)">են</span><span style="color:rgb(0, 0, 0)"> </span><span style="color:rgb(0, 0, 0)">Կայքում</span><span style="color:rgb(0, 0, 0)"> </span><span style="color:rgb(0, 0, 0)">գրանցված</span><span style="color:rgb(0, 0, 0)"> </span><span style="color:rgb(0, 0, 0)">լինել</span><span style="color:rgb(0, 0, 0)"> </span><span style="color:rgb(0, 0, 0)">որպես անհատներ</span><span style="color:rgb(0, 0, 0)"> </span><span style="color:rgb(0, 0, 0)">և</span><span style="color:rgb(0, 0, 0)"> </span><span style="color:rgb(0, 0, 0)">ընկերություններ</span><span style="color:rgb(0, 0, 0)"> (</span><span style="color:rgb(0, 0, 0)">միասին</span><span style="color:rgb(0, 0, 0)"> «</span><span style="color:rgb(0, 0, 0)">Օգտվողներ»)</span><span style="color:rgb(0, 0, 0)">: </span><span style="color:rgb(0, 0, 0)">Կայքում</span><span style="color:rgb(0, 0, 0)"> </span><span style="color:rgb(0, 0, 0)">Ծառայություններ</span><span style="color:rgb(0, 0, 0)"> </span><span style="color:rgb(0, 0, 0)">տեղադրելը</span><span style="color:rgb(0, 0, 0)"> </span><span style="color:rgb(0, 0, 0)">և</span><span style="color:rgb(0, 0, 0)"> </span><span style="color:rgb(0, 0, 0)">Կայքում</span><span style="color:rgb(0, 0, 0)"> </span><span style="color:rgb(0, 0, 0)">տեղադրված</span><span style="color:rgb(0, 0, 0)"> </span><span style="color:rgb(0, 0, 0)">որևիցե</span><span style="color:rgb(0, 0, 0)"> </span><span style="color:rgb(0, 0, 0)">Ծառայությունից</span><span style="color:rgb(0, 0, 0)"> </span><span style="color:rgb(0, 0, 0)">օգտվելը</span><span style="color:rgb(0, 0, 0)"> </span><span style="color:rgb(0, 0, 0)">նշանակում</span><span style="color:rgb(0, 0, 0)"> </span><span style="color:rgb(0, 0, 0)">է</span><span style="color:rgb(0, 0, 0)">, </span><span style="color:rgb(0, 0, 0)">որ</span><span style="color:rgb(0, 0, 0)"> </span><span style="color:rgb(0, 0, 0)">Դուք</span><span style="color:rgb(0, 0, 0)"> </span><span style="color:rgb(0, 0, 0)">համաձայնում և ընդունում</span><span style="color:rgb(0, 0, 0)"> </span><span style="color:rgb(0, 0, 0)">եք</span><span style="color:rgb(0, 0, 0)"> սույն </span><span style="color:rgb(0, 0, 0)">Առաքման</span><span style="color:rgb(0, 0, 0)"> </span><span style="color:rgb(0, 0, 0)">Պայմանները</span><span style="color:rgb(0, 0, 0)">, </span><span style="color:rgb(0, 0, 0)">որը</span><span style="color:rgb(0, 0, 0)"> </span><span style="color:rgb(0, 0, 0)">Օգտագործման</span><span style="color:rgb(0, 0, 0)"> </span><span style="color:rgb(0, 0, 0)">Պայմանների</span><span style="color:rgb(0, 0, 0)"> </span><span style="color:rgb(0, 0, 0)">անբաժանելի</span><span style="color:rgb(0, 0, 0)"> </span><span style="color:rgb(0, 0, 0)">մասն<span style="color:rgb(0, 0, 0)"> </span>է: </span></p>

    <p>&nbsp;</p>

    <p><strong>ԸՆԴՀԱՆՈՒՐ ԴՐՈՒՅԹՆԵՐ</strong></p>

    <ol>
        <li>
            <p>Այս Առաքման Կանոնները shoplist-ի դեֆոլտ կերպով սահմանված կանոններն են՝ կապված ձեռք բերված Ծառայությունների առաքման հետ, և կիրառվում են Կայքում գրանցված բոլոր Մատակարարների և Հաճախորդների հանդեպ:</p>
        </li>
        <li>
            <p><span style="color:rgb(0, 0, 0)">Մատակարարներն իրենց հերթին կարող են վերանայել տվյալ Առաքման Կանոնների որոշ դրույթներ, լինի դա Ընդհանուր Պայմաններ կամ կոնկրետ երկրին վերաբերվող հատուկ պայմաններ, և կարող են հրապարակել սեփական հատուկ առաքման կանոնները, որոնք կիրառելի կլինեն աշխարհով մեկ կամ էլ ըստ նշված երկրների: Ամեն դեպքում, գնման ենթակա յուրաքանչյուր Ծառայության էջում առկա կլինի կամ shoplist-ի դեֆոլտ Առաքման Կանոնները, կամ էլ Մատակարարների առաքման յուրահատուկ պայմանները:</span></p>
        </li>
        <li>
            <p>shoplist-ը կարող է իրականացնել Ծառայությունների առաքումը իր գործակալների միջոցով՝ լոգիստիկ &nbsp;ընկերությունների և անհատների, որոնք կիրականացնեն առաքումը (Դիսպետչերներ): &nbsp;Դիսպետչերները կարող են ունենալ իրենց սեփական կանոնները և ընթացակարգերը՝ Ծառայությունները Մատակարարներից հավաքագրելու և Գնորդներին կամ Ստացողներին առաքելու համար : Այնուամենայնիվ, բոլոր Դիսպետչերները պետք է անվերապահորեն ենթարկվեն սույն Պայմաններին, այլապես նման գործակալները իրավունք չեն ընձեռնի իրականացնել shoplist-ի առաքումները:</p>
        </li>
        <li>
            <p>Ծառայությունները Կայքում հրապարակելով, Մատակարարները լիազորում են shoplist-ին, իսկ shoplist-ն իր հերթին՝ Դիսպետչերներին, գործել որպես Մատակարարների գործակալ և հավաքագրել առաքվող Ծառայությունները Մատակարարներից, դրանք Հաճախորդներին առաքելու նպատակով:</p>
        </li>
        <li>
            <p>Կայքում Ծառայությունների գնում կատարելով, որտեղ նշված է առաքման հասցե, նշանակում է, որ Գնորդները համաձայնում և ընդունում են այս Առաքման Պայամանները (և առկայության դեպքում Վաճառողների Առաքման Կանոնները) և որ Գնորդները լիազորում են shoplist-ին, &nbsp;իսկ shoplist-ն իր հերթին՝ Դիսպետչերներին, գործել որպես Գնորդների գործակալ՝ գնված Ծառայությունները Ստացողին առաքելու նպատակով:</p>
        </li>
    </ol>

    <p>&nbsp;</p>

    <p><strong>ՊԱՏՎԵՐԻ ՄՇԱԿՈՒՄ՝ՄԱՏԱԿԱՐԱՐԻ ԳՈՐԾՈՂՈՒԹՅՈՒՆՆԵՐԸ</strong></p>

    <ol>
        <li>
            <p>Համակարգ մուտքագրված յուրաքանչյուր նոր Գնման Պատվեր ավտոմատ կերպով առաջացնում է ծանուցումներ և էլեկտրոնային նամակներ, որոնք ուղարկվում են Հաճախորդին և Գնման Պատվերում առկա Ծառայությունների Մատակարարներին: Գնման Պատվերի յուրաքանչյուր Մատակարար ստանում է ծանուցում Գնման Պատվերի իր մասով առկա Ծառայությունների մասին (Վաճառքի Պատվեր): Վաճառքի Պատվերում առկա եզակի պատվերը, որը ենթակա է վաճառքի Հաճախորդին Մատակարարի կողմից, կկոչվի Պատվեր: Յուրաքանչյուր Պատվեր ստանում է «Նոր Պատվեր» սկզբնական կարգավիճակը: Մատակարարը կարող է փոխել Պատվերի կարգավիճակը՝ Պատվերի մշակման ընթացքում:</p>
        </li>
        <li>
            <p>Ի հավելումն նոր ստացված Պատվերի ծանուցման, Մատակարարի էլեկտրոնային փոստին ուղարկվում է հաշիվ-ապրանքագիր և Վաճառքի Պատվերի մանրամասները, որտեղ նշվում են տվյալ Մատակարարից գնված ապրանքները, Մատակարարին տրվող ամբողջ գումարը, առաքման կամ ստանալու վայրը, առաքման ժամկետները և այլն:</p>
        </li>
        <li>
            <p>Երբ Մատակարարը փոխում է Պատվերի կարգավիճակը Պատվերի կատարման գործընթացի հետ միասին, Հաճախորդը ստանում է ծանուցում Պատվերի կարգավիճակի փոփոխման մասին:</p>
        </li>
        <li>
            <p>Մատակարարը կարող է փոխել «Նոր Պատվեր» &nbsp;կարգավիճակը և դարձնել այն կամ “Ընդունվել է”, կամ “Մերժվել է”: &nbsp;Եթե Մատակարարը այս պահին չի կարող տրամադրել պահանջվող Ծառայությունները, ապա Պատվերի կարգավիճակը կարող է փոխվել «Մերժվել է»: Այս քայլը, ինչևէ, բացասական կերպով է անդրադառնում Կայքում Մատակարարի վստահելիության վրա և, որես հետևանք, կարող է ազդել Մատակարարի վարկանիշների վրա, քանի որ &nbsp;Մատակարարի պատասխանատվությունն է համոզված լինել, որ հրապարակված Ծառայությունները ընթացիկ գների հետ մեկտեղ հասանելի են Կայքում: Երբ Մատակարարը գիտակցում և հաստատում է վավեր Պատվերի ընդունումը, ապա այն կարող է փոփոխել Պատվերի կարգավիճակը դեպի «Ընդունվել է»: Այս դեպքում համապատասխան ծանուցում և էլ. նամակ է ուղարկվում Հաճախորդին, որտեղ նշվում է Մատակարարի կողմից պատվերի ընդունումը: Այս փուլում Հաճախորդը դեռ կարող է չեղարկել Պատվերը:</p>
        </li>
        <li>
            <p>Երբ Մատակարարը սկսում է Պատվերի մշակման գործընթացը, Պատվերի կարգավիճակը պետք է փոխվի դեպի «Ընթացքի մեջ է»: Այս կարգավիճակը արգելափակում է Հաճախորդի Պատվերը չեղարկելու գործողությունները: Այս փուլում Մատակարարը պատրաստում է Պատվերը և պատրաստում այն հավաքագրելու կամ փոխադրման համար: Մատակարարը կարող է օգտագործել իր սեփական կամ shoplist-ի հատուկ փաթեթավորումը, երբ պատրաստում է Պատվերը փոխադրման համար: Փաթեթավորումը կարող է ներառել տուփեր կամ տոպրակներ Մատակարարի կամ shoplist-ի ապրանքանիշով: shoplist-ի փաթեթավորումը օգտագործելու դեպքում այս փաթեթավորման պարագաները պետք է նախօրոք տրամադրվեն Մատակարարին և լինեն հասանելի և բավարար քանակությամբ:</p>
        </li>
        <li>
            <p>Երբ Վաճառքի Պատվերում նշված ապրանքները պատրաստ են առաքման, Մատակարարը համակարգից տպում է հաշիվ-ապրանքագիր, որտեղ նշված է լինում Վաճառքի Պատվերի համարը, առաքվող պարագաների ցուցակը, նրանց գինը, ընդհանուր արժեքը: Այս ապրանքագիրը ամրացված է Վաճառքի Պատվերի փաթեթին:</p>
        </li>
        <li>
            <p>Եթե Վաճառքի Պատվերում օգտագործվել է &nbsp;COD (Կանխիկ) վճարային համակարգը, ապա Մատակարարը պարտավորվում է տրամադրել անդորրագիր (ՀԴՄ կտրոն) և ամրակցել այն Վաճառքի Պատվերի փաթեթին:</p>
        </li>
        <li>
            <p>Մատակարարը պետք է առաքի Վաճառքի Պատվերը այն հասցեով, որը նշված է Վաճառքի Պատվերի «Տեղակայման Հասցե» &nbsp;դաշտում: Որպես օրենք, դա Մատակարարի պահեստատունն է կամ խանութների ցանցից կամ խանութից որևէ մեկը: Մատակարարը կարող է փոխել Պատվերի կարգավիճակը «Պատրաստ է հավաքագրման» կամ «Պատրաստ է առաքման» կախված նրանից թե ինչ գնման տարբերակ էր ընտրել Հաճախորդը Գնման Պատվերը ձևակերպելու ժամանակ՝ առաքման, թե հավաքագրման տարբերակը: Պատվերի մշակման այս փուլում այլ տարբերակներ հասանելի չեն Մատակարարին:</p>
        </li>
        <li>
            <p>«Վերցնել խանութից» տարբերակում ցանցային ծանուցում և էլ. նամակ է ուղարկվում Հաճախորդին, որտեղ նշվում է, որ պատվերը գտնվում է «Պատրաստ է հավաքագրման» կարգավիճակում: Առաքման տարբերակում ծանուցում և էլ. նամակ է ուղարկվում Պատվերի Դիսպետչերին, որտեղ նշվում է, որ Պատվերի կարգավիճակն է «Պատրաստ է փոխադրման»:</p>
        </li>
        <li>
            <p>Երբ Պատվերը ստանում է «Պատրաստ է փոխադրման» կարգավիճակ, ապա այն սպասում է Դիսպետչերին առաքման համար: Պատվերի հավաքագրման ժամանակ Դիսպետչերը պարտավոր է Մատակարարին ներկայացնել հավաքագրման ստացական՝ որպես ապացույց, որ պատվերը վերցվել է Դիսպետչերի կողմից: Իր հերթին, Մատակարարը ստորագրում է առաքման հաշիվ-ապրանքագրի համապատասխան տողում, որտեղ նշվում է, որ Պատվերը հանձնվել է Դիսպետչերին: Պատվերը Դիսպետչերին հանձնելուց հետո Մատակարարը փոխում է Պատվերի կարգավիճակը որպես «Փոխադրված»: Այս փուլում Դիսպետչերը արդեն կարող է առաքել Պատվերը Հաճախորդին, կամ պոխադրել այն shoplist-ի հավաքագրման և առաքման կենտրոն:</p>
        </li>
        <li>
            <p>Եթե Պատվերը մերժվում է Հաճախորդի (Ստացողի) կողմից, ապա Դիսպետչերը պետք է վերադարձնի Պատվերը Մատակարարին, կատարելով համապատասխան նշումներ առաքման հաշիվ ապրանքագրի մեջ: Մատակարարը, իր հերթին, պետք է փոխի Պատվերի կարգավիճակը որպես &nbsp;«Մերժվել է Հաճախորդի կողմից»:</p>
        </li>
    </ol>

    <p>&nbsp;</p>

    <p><strong>ՊԱՏՎԵՐԻ ՄՇԱԿՈՒՄ՝ ՀԱՃԱԽՈՐԴԻ ԳՈՐԾՈՂՈՒԹՅՈՒՆՆԵՐԸ</strong></p>

    <ol>
        <li>
            <p><span style="color:rgb(51, 51, 51)">Հաճախորդները կարող են ձեռք բերել Ծառայություններ՝ փնտրելով կամ ընթերցելով Կայքում տեղադրված Ծառայությունները և ավելացնելով նախընտրած Ծառայությունները Հաճախորդի Զամբյուղին: Երբ նախընտրած Ծառայությունների ընտրման փուլն ավարտված է, Հաճախորդը կարող է անցնել Պատվերի Ձևակերպմանը, որի հետեվանքում գոյանում է Գնման Պատվերը:</span></p>
        </li>
        <li>
            <p>Գնման Պատվերի ձևակերպման ժամանակ Հաճախորդները կարող են նշել իրենց հարմար առաքման ժամանակը: Կախված առաքման հասցեից և առաքման ընտրված հրատապությունից և ժամանակից, առաքման գինը կարող է փոփոխվել: Գնման Պատվերի ամբողջական արժեքը բաղկացած է Զամբյուղում տեղադրված բոլոր ապրանքների գնից և առաքման ծախսերից: Այն պահին, երբ Հաճախորդը ընդունում է Առաքման Պայմանները և վճարում ամբողջական գումարը (կամ պարտավորվում է վճարել կանխիկ առաքման պահին), համակարգում ստեղծվում է նոր Գնման Պատվեր:</p>
        </li>
        <li>
            <p>Նոր Գնման Պատվեր ձևակերպելուն պես Հաճախորդը համակարգում ստանում է ծանուցում նոր Գնման Պատվերի մասին՝ «Նոր Պատվեր» կարգավիճակով և էլ. նամակ, որն ուղարկվում է &nbsp;Հաճախորդի էլ. փոստին: Վերջինս &nbsp;պարունակում է էլեկտրոնային հաշիվ-ապրանքագիր և պատվերի մանրամասներ, ներառյալ՝ գնված ապրանքների ցանկը, ընդհանուր արժեքը, առաքման գումարները, նշված վճարման տարբերակը, առաքման հասցեն, առաքման ժամկետները և այլն:</p>
        </li>
        <li>
            <p><span style="color:rgb(34, 34, 34)">Հաճախորդը կարող է փոփոխել Գնման Պատվերի կարգավիճակը միայն մեկ կերպով՝ &nbsp;չեղարկել այն ամբողջովին կամ մասնաիորեն, ընտրելով չեղարկման ենթակա Գնման Պատվերում առկա Ծառայությունները : Ինչևէ, Պատվերի չեղարկումը հնարավոր է միայն մինչև «Կատարման» փուլը, այսինքն միայն եթե Պատվերը գտնվում է հետևյալ կարգավիճակներում՝ «Նոր Պատվեր» կամ «Ընդունված է»: Մնացած բոլոր այլ կարգավիճակներում Պատվերը այլևս չի կարող չեղարկվել Հաճախորդի կողմից: Հաճախորդը կարող է պարբերաբար ստուգել Պատվերի կարգավիճակը և վերահսկել այն: </span></p>
        </li>
        <li>
            <p><span style="color:rgb(34, 34, 34)">Գնորդը, հարկ եղած դեպքում, եթե ապրանքների մատակարար կողմը գտնվում է ՀՀ սահմանից դուրս, լիազորում է Ռեսթարթ Մարքետինգ&nbsp;ՍՊԸ-ին հանդես գալ իր անունից հարկային և մաքսային մարմիններում, իրականացնել ապրանքի մաքսային հայտարարագրման և դրա հետ կապված այլ գործողություններ,որոնք չեն հակասում ՀՀ հարկային և մաքսային օրենսդրությանը: Գնորդը լիազորում է նաև Ռեսթարթ Մարքետինգ&nbsp;ՍՊԸ-ին իրականացնել ապրանքի առաքումը նշված հասցեով և պարտավորվում է տրամադրել բոլոր անհրաժեշտ տվյալները ապրանքի անխափան առաքումը իրականացնելու համար:</span></p>
        </li>
        <li>
            <p><span style="color:rgb(51, 51, 51)">Եթե կիրառվել է Կանխիկ վճարային տարբերակը Գնման Պատվերը ձևակերպելու պահին, ապա ամեն համապատասխան Վաճառքի Պատվերին պետք կցվի ՀԴՄ կտրոն այդ Վաճառքի Պատվերի ապրանքների համար և առանձին ՀԴՄ կտրոն առաքման ծախսերի համար: Այս ՀԴՄ կտրոնները կարող են տրվել կամ shoplist-ի, և/կամ Վաճառված Ծառայությունների Մատակարարների կողմից: </span></p>
        </li>
        <li>
            <p><span style="color:rgb(34, 34, 34)">Յուրաքանչյուր Գնման Պատվեր պետք է ուղեկցվի թղթե հաշիվ-ապրանքագրով, որը կտրամադրվի shoplist-ի կողմից և կներկայացվի Հաճախորդին (Ստացողին) Դիսպետչերի կողմից: Տվյալ հաշիվ-ապրանքագրում պետք է նշված լինեն Գնման Պատվերի մանրամասները, ինչպիսինն են՝ յուրաքանչյուր ապրանքի արժեքը, քանակությունը, ընդհանուր գումարը և առաքման ծախսերը: Հաճախորդները (Ստացողները) պետք է պահեն այս հաշիվ-ապրանքագիրը որպես իրենց առևտրի ապացույց՝ &nbsp;հետագա հիշատակման համար: &nbsp;</span></p>
        </li>
        <li>
            <p><span style="color:rgb(51, 51, 51)">Ստոցողը իրավունք ունի մերժել Պատվերը՝ պատճառաբանված նկատառումներից ելնելով կամ առանց&nbsp;պատճառի, սակայն այս դեպքում նա իրավունք չունի բացելու Պատվերի առաքման փաթեթավորումը: Այս դեպքում Ստացողը պարտավորվում է ստորագրել “Մերժվել է” տողը Առաքմնան Հաշվում, որը նրան է ներկայացնում Դիսպետչերը: Մերժված Պատվերների համար Հաճախորդը կարող է ենթարկվել առաքման վճարումների: &nbsp;&nbsp;Փչացող ապրանքների համար, ինչպիսին, օրինակ, սնունդն է, Հաճախորդը կարող է նաև ենթակա լինել հավելյալ վճարումների՝ ըստ shoplist-ի և/կամ Ծառայություների Մատակարարների Վերադարձման և Փոխհատուցման կանոնների՝ շուտ փչացող ապրանքների կամ հատուկ տվյալ Հախախորդի համար պատվիրված &nbsp;Ծառայությունների դիմաց: </span></p>
        </li>
        <li>
            <p>Հաճախորդը կարող է նաև մերժել Պատվերը, եթե փաթեթավորումը վնասված է այն աստիճանի, որ տեղիք է տալիս հիմնավոր կասկածի, որ Պատվերը կարող է վնասված լինել փոխադրման ընթացքում: Տվյալ դեպքում Հաճախորդը նաև Առաքման Ստացականի մեջ նշում է “Վնասված փաթեթավորում” բաժինը: Նմանատիպ Պատվերը ենթակա է վերադարձման , իսկ Հաճախորդը փախհատուցվում է ամբողջական գումարով՝ ներառյալ առաքման ծախսերը:</p>
        </li>
        <li>
            <p>Ընդունելով Պատվերի առաքումը և առանց Պատվերի տուփը բացելու՝ &nbsp;Ստացողը պետք է ստորագրի առաքման ստացականը &nbsp;(Առաքման Ստացական), որը տրամադրվում է Պատվերը առաքած Դիսպետչերի կողմից, ինչը հաստատում է Պատվերի ընդունումը:</p>
        </li>
        <li>
            <p><span style="color:rgb(34, 34, 34)">Առաքված Պատվերները ենթակա են վերադարձման և փոխհատուցման, ինչպես նշված է shoplist-ի կամ Ծառայություններ Մատակարարողների Վերադարձման և Փոխհատուցման Կանոններում (մանրամասների համար տե՛ս Վերադարձման և Փոխհատուցման Կանոնները):</span></p>
        </li>
        <li>
            <p>ՀՀ սահմանից դուրս կատարված պատվերներից հրաժարվելու դեպքում, գնորդը լիազորում է Ռեսթարթ Մարքեթինգ ՍՊԸ-ին գնորդի անունից և գնորդի հաշվին կատարել վերադարձված ապրանքատեսակի վաճառքը&nbsp;<span style="color:rgb(34, 34, 34)">shoplist հարթակի միջոցով, առանց որևէ հավելավճարի:</span></p>
        </li>
    </ol>

    <p><span style="color:rgb(34, 34, 34)">​</span></p>

    <p><strong>ՊԱՏՎԵՐԻ ՄՇԱԿՈՒՄ՝ ԱՌԱՔՄԱՆ ԳՈՐԾԸՆԹԱՑԸ</strong></p>

    <ol>
        <li>
            <p style="text-align:justify">Դիսպետչերի կողմից Պատվերի մշակումը սկսվում է այն պահին, երբ Պատվերը ստանում է «Պատրաստ է Փոխադրման» կարգավիճակը: Ամեն առավոտ ժամը &nbsp;7:00-ին և ամեն կեսօր 13:00-ին Դիսպետչերները ստանում են &nbsp;shoplist-ից էլեկտրոնային Հավաքագրման և Առաքման Հաշիվներ, որոնք պարունակում են այդ օրվա համար առաքման ենթակա բոլոր Պատվերները: Հավաքագրման և Առաքման Հաշիվները հիմնովին տարբերվում են միմյանցից: Հավաքագրման Հաշիվները պարունակում են մեկ Մատակարարի բոլոր առաքման ենթակա Պատվերները, այդ թվում տարբեր Հաճախորդներից, տրված օրվա համար: Առաքման Հաշիվները պարունակում են մեկ Հաճախորդի Գնման Պատվերի բոլոր առաքման ենթակա Պատվերները, այդ թվում տարբեր Մատակարարներից, տրված օրվա համար: Դիսպետչերները ստանում են Հավաքագրման և Առաքման Հաշիվները տրված օրվա համար և սկսում հավաքագրման և առաքման գործընթացը:</p>
        </li>
        <li>
            <p style="text-align:justify"><span style="color:rgb(51, 51, 51)">Յուրաքանչյուր Մատակարարի համար գեներացվում է առանձին Հավաքագրման Հաշիվ տրված օրվա համար, որը պարունակում է տվյալ Մատակարարաից առաքման ենթակա Պատվերների ցուցակը: Հավաքագրման Հաշվի մեկ օրինակը ներկայացվում է Մատակարարին՝ պատվերը վերջինից վերցնելու պահին և բաղկացած է հետևյալ դաշտերից՝</span></p>
        </li>
    </ol>

    <ul>
        <li>
            <p style="text-align:justify">Մատակարարի անունը, հավաքագրման հասցեն, հեռախոսահամարը</p>
        </li>
        <li>
            <p style="text-align:justify">Դիսպետչերի անունը (ընկերությոն կամ անհատ), Դիսպետչերի հեռախոսահամարը</p>
        </li>
        <li>
            <p style="text-align:justify">Հավաքագրվող Ապրանքների ցանկը գներով և քանակությունով, ընդհանուր արժեքը՝ առանց առաքման ծախսերի</p>
        </li>
        <li>
            <p style="text-align:justify">Ստորագրության բլոկ Դիսպետչերի համար, ստորագրման բլոկ Մատակարարի համար</p>
        </li>
        <li>
            <p style="text-align:justify">Մերժման դաշտեր, որտեղ նշվում են հավաքագրման մերժման պատճառները (վնասված փաթեթավորում, ուշացված պատվեր, չեղարկված պատվեր և այլն)</p>
        </li>
    </ul>

    <ol start="3">
        <li>
            <p style="text-align:justify"><span style="color:rgb(51, 51, 51)">Յուրաքանչյուր Հաճախորդի համար գեներացվում է առանձին Առաքման Հաշիվ, որը պարունակում է Հաճախորդին տվյալ օրվա համար առաքման ենթակա Պատվերների ցուցակը: Առաքման Հաշվի մեկ օրինակը ներկայացվում է Հաճախորդին (կամ Ստացողին)՝ պատվերը վերջինին հանձնելու պահին և բաղկացած է հետևյալ դաշտերից՝</span></p>
        </li>
    </ol>

    <ul>
        <li>
            <p style="text-align:justify">Ստացողի անունը, առաքման հասցեն, հեռախոսահամարը</p>
        </li>
        <li>
            <p style="text-align:justify">Դիսպետչերի անունը (ընկերությոն կամ անհատ), Դիսպետչերի հեռախոսահամարը</p>
        </li>
        <li>
            <p style="text-align:justify">Առաքվող Ապրանքների ցանկը գներով և քանակությունով, ընդհանուր արժեքը, ներառյալ առաքման ծախսերը, վճարման տարբերակը</p>
        </li>
        <li>
            <p style="text-align:justify">Ստորագրության բլոկ Դիսպետչերի համար, ստորագրման բլոկ Ստացողի համար</p>
        </li>
        <li>
            <p style="text-align:justify">Մերժման դաշտեր, որտեղ նշվում են առաքման մերժման պատճառները (վնասված փաթեթավորում, ուշացված պատվեր, չեղարկված պատվեր, սխալ պատվեր, պատվերի կարիգն այլևս չկա և այլն)</p>
        </li>
    </ul>

    <ol start="4">
        <li>
            <p style="text-align:justify"><span style="color:rgb(51, 51, 51)">Պատվերը Մատակարարից հավաքագրելու ժամանակ Դիսպետչերը և Մատակարարը ստորագրում են 2 օրինակից բաղկացած Հավաքագրման Հաշիվը, որի մեկ օրինակը մնում է Մատակարարի մոտ և մյուսը՝ Դիսպետչերի մոտ, որպես հավաքագրման ապացույց: Այս պահից Մատակարարը նշում է հավաքագրվաց Ծառայությունների կարգավիճակները որպես «Հավաքագրվել է»:</span></p>
        </li>
        <li>
            <p style="text-align:justify"><span style="color:rgb(51, 51, 51)">Դիսպետչերը և shoplist-ը վերահսկում են հավաքագրման և առաքման գործընթացների հաջորդականությունը: Պատվերների բարձր հաճախականության դեպքում shoplist-ը կարող է իրականացնել Պատվերների առաքման Երկակի Շղթա գործընթացը, որի ընթացքում Վաճառքի Պատվերները սկզբում հավաքագրվում են Մատակարարներց և փոխադրվում հատուկ բաշխիչ կենտրոն, հետո ամեն Հաճախորդի Պատվերները խմբավորվում են և Գնման Պատվերները առաքվում են Հաճախորդներին:</span></p>
        </li>
        <li>
            <p style="text-align:justify">Երբ Դիսպետչերը առաքում է Պատվերները Ստացողին, նա նախևառաջ ներկայացնում է Ստացողին Առաքման Անդորրագիրը, ինչը իրենից ներկայացնում է քաղվացք Գնման Պատվերից: Երբ Ստացողը ստորագրում է Առաքման Անդորրագիրը, Դիսպետչերը Ստացողին է հանձնում Պատվերները և հեռանում:</p>
        </li>
        <li>
            <p style="text-align:justify">Եթե Ստացողը մերժում է Գնման Պատվերի մեկ կամ ավելին պարագաները ստանալու համար, ապա նա նշում է թողնում Առաքման Անդորրագրի &nbsp;համպատասխան մերժման դաշտում, որից հետո Դիսպետչերը հեռանում է՝ առանց Ստացողին մերժված Պատվերները հանձնելու: Մերժված Պատվերները պետք է վերադարձվեն կենտրոնական բաշխիչ կենտրոն, հետո դրանք համապատասխան Մատակարարներին հանձնելու նպատակով:</p>
        </li>
        <li>
            <p style="text-align:justify">Ամեն դեպքում, Ստոցողը հնարավորություն չունի զննել Պատվերը մինչև նա չստորագրի Առաքման Անդորրագիրը՝ կա՛մ մերժելու, կա՛մ էլ ընդունելու համար: Պատվերը չի կարող մերժվել, եթե այն արդե բացվել է իր սկզբնական փաթեթավորումից: Փաթեթավորումից հանված կամ բացված Պատվերները ենթակա են վերադարձի և փոխհատուցման, բայց ոչ մերժման:</p>
        </li>
        <li>
            <p style="text-align:justify">Կանխիկով վճարված Պատվերների դեպքում Դիսպետչերը Պատվերների գումարը ստանում է Ստացողից կանխիկով և հանձնում է մանրադրամ, եթե այդպիսին կա: Կանխիկով Պատվերները պետք է ունենան ՀԴՄ կտրոն (կանխիկ վճարման անդորրագիր) Գնման Պատվերի ամեն Մատակարարի Ծառայությունների համար: Այդ ՀԴՄ կտրոնները նույնպես հանձնվում են Ստացողին Պատվերները հանձնելու պահին:</p>
        </li>
        <li>
            <p style="text-align:justify">Դիսպետչերը վերադարձնում է ընդունված կամ մերժված Առաքման Անդորրագրերը shoplist-ին, իսկ shoplist-ը իր հերթին մշակում է մերժված Պատվերները դրանք Մատակարարներին վերադարձնելու նպատակով: Դիսպետչերը նաև վերադարձնում է shoplist-ին Հաճախորդներից և Ստացողներից ստացված ամբողջ կանխիկ գումարը՝ կանխիկ վճարների դեպքում:</p>
        </li>
        <li>
            <p style="text-align:justify">Բոլոր առաքված և ընդունված Պատվերների կարգավիճակը համակարգում նշվում է shoplist-ի աշխատակազմի կողմից որպես <span style="color:rgb(0, 0, 0)">«</span>Փոխադրված<span style="color:rgb(0, 0, 0)">», իսկ մերժված Պատվերների կարգավիչակը՝ որպես </span>&nbsp;<span style="color:rgb(0, 0, 0)">«</span>Մ<span style="color:rgb(0, 0, 0)">երժված»</span>:</p>
        </li>
    </ol>

    <p style="text-align:justify">&nbsp;</p>

     ',
];